[EZCAD]   
COMPANY = 
IDENTIFY =	 EZCAD2.0
LANGUAGE =	Dutch
DESCRIBABLE =	Dutch

[String]	
SOFTNAME =	 EzCad3
FILESUFFIX=	ez3
SOFTVERSION =	 3.0.0
COMPANY=	Beijing Golden Orange Technology Co., Ltd.\nTel: (86)010-64419248\n
WEBSIBE=	WWW.BJJCZ.COM
ABOUT =	 over
ABOUT_COPYRIGHT =	 Copyright(C) 2004-2019
ABOUT_RIGHTS =	 alle rechten voorbehouden
ABOUT_LICENSED =	 Het recht om dit product te gebruiken behoort toe aan:
ABOUT_LAW =	 Waarschuwing: Dit computerprogramma is beschermd door auteursrechtwetten en internationale conventies. Ongeautoriseerde reproductie of verspreiding van een deel van of het geheel van dit programma kan onderworpen zijn aan strenge civiel- en strafrechtelijke sancties en zal worden vervolgd voor zover mogelijk binnen de reikwijdte van de wet .
	
MENU_FILE =	 &het dossier
MENU_FILE_NEW =	 &Nieuw
MENU_FILE_OPEN =	 &Open...
MENU_FILE_PRINT =	 printCtrl+P
MENU_FILE_SAVE =	 &Opslaan Ctrl+S
MENU_FILE_SAVE_AS =	 &Opslaan als...
MENU_FILE_SCANIMAGE =	 Afbeelding ophalen en scannen...
MENU_FILE_SYSTEM =	 &Systeemparameters...
MENU_FILE_IMGLIB =	 &Gemeenschappelijke galerij...
MENU_FILE_IMPORT =	&Binnenkomen
MENU_FILE_MRU_FILE1 =	 recente documenten
	
MENU_EDIT =	 &Bewerk
MENU_EDIT_COPY     =	 &kopiëren
MENU_EDIT_CUT      =	 &snee
MENU_EDIT_COMBINE  =	 &Combineer Ctrl+L
MENU_EDIT_UNCOMBINE=	 &Afzonderlijke combinatie Ctrl+K
MENU_EDIT_GROUP    =	 &Groep Ctrl+G
MENU_EDIT_UNGROUP  =	 &Groep opheffen Ctrl+U
	
MENU_EDIT_PASTE=	 &Plakken
MENU_EDIT_REDO =	 &Herstellen
MENU_EDIT_UNDO =	 &Ongedaan maken
MENU_EDIT_TOCURVE=	Converteren naar curve Ctrl+Q
MENU_EDIT_HATCH  =	Vul Ctrl+H . in
	
ID_FILE_IMGLIB =	 Opent de Favorietengalerij\nFavorietengalerij
ID_FILE_IMPORT =	 Importeer bestanden in andere formaten\nImporteer bestanden
ID_FILE_MRU_FILE1 =	 open dit document
ID_FILE_NEW =	 Maak een nieuw document\nNieuw
ID_FILE_OPEN =	 Open een bestaand document\nOpen
ID_FILE_PRINT =	 Druk het actieve document af\nPrint
ID_FILE_PRINT_PREVIEW =	 Volledige pagina weergeven\nAfdrukvoorbeeld
ID_FILE_PRINT_SETUP =	 Wijzig printer- en afdrukopties\nPrint Setup
ID_FILE_SAVE =	 Sla het actieve document op\nOpslaan
ID_FILE_SAVE_AS =	 Sla het actieve document op onder een nieuwe bestandsnaam\nOpslaan als
ID_FILE_SCANIMAGE =	 Gescande afbeelding ophalen\nGescande afbeelding ophalen
ID_EDIT_COPY =	 Kopieert het geselecteerde object en plaatst het op het klembord\nKopiëren
ID_EDIT_CUT =	 Knipt het geselecteerde object en plaatst het op het klembord\nKnippen
ID_EDIT_PASTE =	 Inhoud klembord invoegen\nPlakken
ID_EDIT_REDO =	 Voer een eerder ongedaan gemaakte actie opnieuw uit\n Opnieuw
ID_EDIT_UNDO =	 De laatste actie ongedaan maken\nOngedaan maken
ID_EDIT_GROUP =	 Groepeer de geselecteerde objecten\nGroep
ID_EDIT_UNGROUP =	 Sluit het geselecteerde groepsobject af\nSluit de groep af
ID_EDIT_COMBINE =	 Groepeert geselecteerde objecten\nGroep
ID_EDIT_UNCOMBINE  =	 Koppel het geselecteerde groepsobject los\nAfzonderlijke groep
ID_SYSTEM_PARAM =	 Stel systeemparameters in\nSysteemparameters
TT_MATERIALPARAMASSIS=	Lasermateriaalparameters testen\nAssistent materiaalparameters
MATERIALPARAMASSIS=	Materiaalparameterassistent
MENU_MODI =	 &Bewerken
MENU_DRAW =	 &Tekenen
MENU_DRAW_POINT =	 &punt
MENU_DRAW_CURVE =	 &kromme
MENU_DRAW_LINE =	 &Lijn
MENU_DRAW_RECT =	 &Rechthoek
MENU_DRAW_CIRCLE =	 &cirkel
MENU_DRAW_ELLIPSE =	 &Ovaal
MENU_DRAW_POLY =	 &Veelhoek
MENU_DRAW_TEXT =	&tekst
MENU_DRAW_BMPFILE =	 &Bitmap-bestand
MENU_DRAW_VECTORFILE =	 &Vector bestand
MENU_DRAW_TIMER =	 &Vertraging
MENU_DRAW_INPUT =	 &invoerpoort
MENU_DRAW_OUTPUT =	 &uitgangspoort
MENU_DRAW_MESH3D=	 &3D-oppervlakken
MENU_ALIGN_BOTTOM =	 Onderuit uitlijnen
MENU_ALIGN_CENTER =	 middelpunt uitlijning
MENU_ALIGN_CENTER_HOR =	 Horizontale uitlijning van de middellijn
MENU_ALIGN_CENTER_VER =	 verticale middellijn uitlijning
MENU_ALIGN_LEFT =	 Links uitgelijnd
MENU_ALIGN_RIGHT =	 Rechts uitlijnen
MENU_ALIGN_TOP =	 bovenrand uitlijning
MENU_VIEW =	 &Visie
MENU_VIEW_TOOLBAR =	 &Systeemwerkbalk
MENU_VIEW_ZOOMBAR =	 &Weergavebalk
MENU_VIEW_DRAWBAR =	 &Tekenwerkbalk
MENU_VIEW_ENTLIST =	 Objectlijstbalk
MENU_VIEW_ENTPROP =	 Objecteigenschappenbalk
MENU_VIEW_STATUS_BAR =	 &Statusbalk
MENU_LASER =	 &Laser
	
ENTPROP =	 objecteigenschappen
MENU_VIEW_RULER =	 Toon liniaal
MENU_VIEW_GRID  =	 Rasterpunten tonen
TT_SHRULER=	Toon of verberg de liniaal
TT_SHGRID=	Rasterpunten tonen of verbergen
MENU_VIEW_GUILD =	 Hulplijn
BK =	 achtergrond
DEGREE =	 Besteden
	
NAV_PICK_MOVEDIS=	fine-tuning afstand
WORKSPACE =	 Werkruimte
MENU_VIEW_SNAPGRID   =	 Snapraster F7
MENU_VIEW_SNAPGUILD  =	 Snap Gids F8
MENU_VIEW_SNAPOBJECT =	 Object vastmaken F9
MENU_ABOUT =	 &Over
MENU_HELP =	 &helpen
IDCANCEL =	 &Annuleren
IDOK =	 &OKÉ
PASTE_X =	 Verschuiving horizontaal plakken
PASTE_Y =	 Verticale pasta-offset
SAVEAS =	 Opslaan als
POINT =	 punt
CURVE =	 kromme
RECT  =	 rechthoek
CIRCLE =	 ronde
ELLIPSE =	 ovaal
ELLPISE =	 ovaal
POLYGON =	 veelhoek
TEXT =	tekst
HATCH=	vulling
PATHTEXT=	pad tekst
CIRCLETEXT=	Boogtekst
BMPFILE =	 bitmap-bestand
VECTORFILE =	 vector bestand
TIMER =	 vertrager
IOINPUT =	 invoerpoort:
IOOUTPUT =	 uitgangspoort:
GROUP=	groep
COMBINE=	combinatie
LAYER=	 laag
NAME =	 naam
TYPE =	type
OBJECTINFO=	objecteigenschappen
TOCURVE=	Converteren naar curve
EDGENUM =	aantal kanten
APPLY=	&Van toepassing zijn
APPLYTOCOPY=	&Toepassen op &object kopiëren
MARKLOOP=	Aantal verwerkingen
POSITION=	Plaats
RELATPOSITION=	relatieve positie
RELATCENTER=	Relatief centrum
SIZE=	maat
ARRAY=	reeks
COUNT=	nummer
INC=	Toenemend
IOCTRLCONDITION=	IO-controlevoorwaarde:
ROUND=	graad van rondheid
ALLROUND=	Alle hoeken rond
DIAMETER =	 diameter
STARTANGLE =	 starthoek
ENDANGLE =	 eindhoek
FILENAME=	bestandsnaam
DYNFILE=	dynamisch invoerbestand
FIXEDDPI=	Vaste DPI
FIXESIZEX=	Vaste X-afmeting
FIXESIZEY=	Vaste Y-dimensie
FIXEPOS=	Vaste positie
INVERT=	achteruit
GRAY=	grijswaarden
DITHER=	verkooppunten
LIGHTEN=	Glans behandeling
BRIGHT=	helderheid
CONTRAST=	Contrast
SCANMODE=	scanmodus
BIDIRSCAN=	Bidirectioneel scannen
YSCAN=	Y-scan
DRILLMODE=	Puntmodus
PIXELPOWER=	Instelpunt vermogen
	
BARCODE_ATTRIB=	 &Barcode-eigenschappen...
BARCODE =	 streepjescode
CREATE_BARCODE =	 Barcodes maken
MODEIFY_BARCODE=	 Wijzig streepjescode
BARCODE_INPUTPT =	 Voer de coördinaten van de linkerbenedenhoek van de streepjescode in
BARCODE_ERR_INVALIDSTR =	 Ongeldige streepjescodereeks, gelieve opnieuw in te voeren!
	
INFO_EAN13 =	EAN-13 is een streepjescode met een vaste lengte. De tekenset bevat alleen cijfers van '0' tot '9'. EAN-13 bevat 13 tekens, de eerste 12 zijn gegevens en het laatste teken is een controlecode. De code is automatisch toegevoegd door het systeem, en het systeem gebruikt alleen de eerste 12 tekens.
INFO_EAN13_2 =	 EAN-13+2 is EAN-13 plus 2 extra codes, en het systeem neemt de laatste 2 karakters als extra codes.
INFO_EAN13_5 =	 EAN-13+5 is EAN-13 plus 5 extra codes, het systeem neemt de laatste 5 karakters als extra codes.
INFO_EAN8 =	 EAN-8 is een barcode met een vaste lengte. De tekenset bevat alleen cijfers van '0' tot '9'. EAN-8 bevat 8 tekens, de eerste 7 tekens zijn gegevens en het laatste teken is een controlecode. De code wordt automatisch door het systeem toegevoegd en het systeem gebruikt alleen de eerste 7 tekens.
INFO_EAN8_2 =	 EAN-8+2 is EAN-8 plus 2 extra codes, en het systeem neemt de laatste 2 karakters als extra codes.
INFO_EAN8_5 =	 EAN-8+5 is EAN-8 plus 5 extra codes, en het systeem neemt de laatste 5 karakters als extra codes.
	
CHECKNUM=	check code
THINMODULEWIDTH=	Smalle modulebreedte
INFO_CODE39 =	De 39-streepjescode is een niet-opeenvolgende, bidirectionele streepjescode met een vaste lengte waarin alle balken en spaties informatie vertegenwoordigen; de tekenset bevat '0'-'9', 'AZ', spatie, '$', '%' , '+' ,'-','.','/'; Er is een optionele controlecode, die automatisch door het systeem wordt toegevoegd.
INFO_CODE39_EXTENDED=	 39 uitgebreide barcode is een uitgebreide barcode tot 39 barcode, het ondersteunt alle ASCII-tekens.
INFO_CODE93 =	 De 93-streepjescode is een doorlopende, bidirectionele streepjescode met een vaste lengte en streepjes en spaties die informatie vertegenwoordigen; de tekenset bevat '0'-'9','AZ',spatie,'$','%',' +', '-','.','/'; Er is een optionele controlecode, die automatisch door het systeem wordt toegevoegd.
INFO_CODEBC412=	 De BC412-streepjescode is een doorlopende, bidirectionele streepjescode zonder vaste lengte waarin alle streepjes en spaties informatie vertegenwoordigen; de tekenset bevat '0'-'9' en 'AZ' bevat geen 'O'; de controlecode is automatisch toegevoegd door het systeem.
INFO_CODE11 =	De 11-streepjescode is een niet-continue, bidirectionele streepjescode met een vaste lengte waarin de streepjes en spaties informatie vertegenwoordigen; de tekenset bevat '0'-'9','-'; er is een optionele controlecode, en de controlecode wordt automatisch bepaald door het systeem Join.
INFO_UPCA =	 UPC-A is een streepjescode met een vaste lengte, de tekenset bevat alleen cijfers van '0'-'9', UPC-A bevat 12 tekens, de eerste 11 zijn gegevens en het laatste teken is een controlecode. automatisch toegevoegd door het systeem, en het systeem gebruikt alleen de eerste 11 tekens.
INFO_UPCA_2 =	 UPC-A+2 is UPC-A plus 2 extra codes, en het systeem neemt de laatste 2 karakters als extra codes.
INFO_UPCA_5 =	 UPC-A+5 is UPC-A plus een extra code van 5 cijfers en het systeem neemt de laatste 5 tekens als extra code.
INFO_UPCE =	UPC-E is een streepjescode met een vaste lengte, de tekenset bevat alleen cijfers van '0'-'9', UPC-E bevat 8 tekens, het eerste teken is vastgesteld op 0, de 2-7 tekens zijn gegevens en de laatste 1 Elk teken is de controlecode, de controlecode wordt automatisch door het systeem toegevoegd en het systeem gebruikt alleen de eerste 6 tekens.
INFO_UPCE_2 =	 UPC-E+2 is UPC-E plus 2 extra codes, en het systeem neemt de laatste 2 karakters als extra codes.
INFO_UPCE_5 =	 UPC-E+5 is UPC-E plus een extra code van 5 cijfers en het systeem neemt de laatste 5 tekens als extra code.
INFO_CODE25=	De Code 25-barcode is een niet-doorlopende streepjescode met alleen streepjes die informatie vertegenwoordigen. De tekenset bevat alleen cijfers van '0' tot '9' en de lengte is niet vast.
INFO_CODEINTER25=	Interleaved (ITF) 25-code is een doorlopende streepjescode waarin zowel streepjes als spaties informatie vertegenwoordigen. De tekenset bevat alleen cijfers van '0' tot '9'. Als het aantal tekens oneven is, voegt het systeem automatisch een voorloop 0 toe ; De geselecteerde controlecode wordt automatisch door het systeem toegevoegd.
INFO_CODECODABAR=	Codabar-barcode is een niet-continue, bidirectionele barcode met een niet-vaste lengte en een zelfcontrolefunctie waarin alle balken en spaties informatie vertegenwoordigen; de tekenset bevat '0'-'9','AD','-', ' $',':','/','.','+';
INFO_CODE128A=	De CODE128A-barcode is een doorlopende streepjescode; de tekenset bevat tekens met ASCII-waarden van 0 tot 95 en er is geen limiet voor de grootte.
INFO_CODE128B=	De CODE128B-barcode is een doorlopende streepjescode; de tekenset bevat tekens met ASCII-waarden van 32 tot 127, en er is geen limiet voor de grootte.
INFO_CODE128C=	CODE128C-barcode is een doorlopende streepjescode; de tekenset bevat '0'-'9'-nummers, als het aantal tekens oneven is, voegt het systeem automatisch een voorloop 0 toe;
INFO_EAN128A=	De EAN128A-barcode is een doorlopende streepjescode; de tekenset bevat tekens met ASCII-waarden van 0 tot 95, en er is geen limiet voor de grootte.
INFO_EAN128B=	De EAN128B-barcode is een doorlopende streepjescode; de tekenset bevat tekens met ASCII-waarden van 32 tot 127, en er is geen limiet voor de grootte.
INFO_EAN128C=	EAN128C-barcode is een doorlopende streepjescode; de tekenset bevat '0'-'9'-nummers, als het aantal tekens oneven is, voegt het systeem automatisch een voorloop 0 toe;
	
QUIET=	blanco
MID=	midden-
SCALE=	Proportie
BARHEIGHT=	hoge streepjescode
NARROWBARW=	Smalle modulebreedte
BAR=	strip
SPACE=	nul
INTERCHARSCALE=	middelste tekenafstand
MODULETUNING=	Aanpassing streepjescodemodule
AUTOSIZE=	automatische grootte
FIXEDSIZE=	Vaste maat
SHORTPDF417=	verkorte modus
ERRLEVEL=	foutcorrectie niveau
PDF417_ROWOUTRANGE=	PDF417 streepjescoderegels moeten 3-90 regels zijn!
PDF417_COLOUTRANGE=	PDF417 barcodekolommen moeten 3-30 kolommen zijn!
BARCODE_ERR_ROWCOL=	Het ingestelde aantal rijen en kolommen past niet in de huidige string!
SMALLEST=	kleinste maat
MATRIX=	Matrix
MODULEWIDTH=	Modulebreedte
REVERSE=	achteruit
INFO_CODEPDF417=	PDF417-barcode is een tweedimensionale streepjescode; de tekenset bevat alle ASCII-tekens;
INFO_CODEMICROPDF417=	MicroPDF417-barcode is een tweedimensionale streepjescode; de tekenset bevat alle ASCII-tekens;
INFO_CODEDATAMTX=	DATAMATRIX-barcode is een tweedimensionale streepjescode waarvan de tekenset alle ASCII-tekens bevat;
VALID=	efficiënt
FONT =	 lettertype
FONT_ANGLE =	 neiging
FONTTYPE_BCF =	 streepjescode lettertype
FONTTYPE_DMF =	 bitmap-lettertype
FONTTYPE_JSF =	 lettertype met één regel
FONTTYPE_TTF =	 TrueType-lettertypen
SHOWTEXT=	tekst weergeven
TEXTHEIGHT=	tekst hoogte
TEXTWIDTH=	tekstbreedte
TEXTOFFSETX=	Tekst X offset
TEXTOFFSETY=	Tekst Y offset
TEXTSPACE=	tekstafstand
POINTMODE=	punt modus
ROW=	Rij
COL=	Lijst
KEYBOARD =	 toetsenbord
DATE =	 datum
SERIAL =	 serienummer
LISTFILE=	lijst bestand
DYNAMICFILE=	dynamisch bestand
ENVARTEXT=	variabele tekst inschakelen
HEIGHT =	 hoog
CHARSPACE=	tekenafstand
CHARWIDTH=	tekenbreedte
CHARHEIGHT=	karakter hoogte
LINESPACE=	Regelafstand
ANGLE =	 hoek
PROMPT_TRAY =	 Tips voor het verwerken van elke batch
PROMPT_NEVER =	 niet vragen
PROMPT_PART =	 Tips voor het verwerken van elk stuk:
DATEFORMAT=	datumnotatie
ADDDATEFORMAT=	datumnotatie toevoegen
STARTSN=	startvolgnummer
CURSN=	huidig serienummer
INCSN=	Volgnummer stap
MARKPER=	elk merkteken
EXTEND=	uitbreiden
PREFIX =	 voorvoegsel
SUFFIX =	 achtervoegsel
SUPRES_ZERO =	 Voorloopnullen onderdrukken
RESETNO =	 serienummer resetten
SERAIL_ARRAY =	 Serienummer serie
SNDLG_FILTER =	 Filter de volgende serienummers
LINENO=	regel nummer
ENCONTOUR=	profiel inschakelen
HATCH1=	opvulling 1
HATCH2=	opvulling 2
ENABLE=	Inschakelen
PENNO=	pen nummer
HATCH_CALCALL=	Object Gehele Berekening
HATCH_EDGE=	rondlopen
LISTDIST=	Regelafstand
EDGEOFFSET=	marge
STARTOFFSET=	begin offset
ENDOFFSET=	eind offset
SETDEFAULT=	instellen als standaard
WAITTIME=	wachttijd
MESSAGE=	prompt bericht
SETOUTPUT=	uitgangspoort instellen:
SYSTEMPARAM =	 Systeemparameters
GENERAL =	 gebruikelijke
COLOR =	 kleur
WORKSPACE =	 Werkruimte
AUTOSAVE =	 automatische back-up
MOVEROTATE =	 verplaats rotatie
PLUGMGR =	 plugin manager
UNIT_TYPE =	 eenheidstype
GRID_DIST =	 rasterafstand
GRID =	 rooster
SHOW_GRID =	 raster tonen
MM =	 mm
INCH =	 inch
WORKSPAC_SHOW =	 werkruimte tonen
WORKSPAC_CIRCLE =	 circulaire werkruimte
LB_CORNER =	 linksonder
WIDTH =	 breedte
BIGNUDGESCALE=	Grote aanpassingsverhouding
NEXTVALID =	 Deze wijziging wordt pas van kracht bij de volgende keer opstarten
EVERY =	 Elk
BAKEXPLAIN =	Sla de huidige gegevens elk opgegeven tijdsinterval op in het bestand AutoSave.Ezd in de programmamap.
BAKTIME =	 "minuten, automatische back-up"
	
ZOOM_WINDOW1 =	 venster vergroting
ZOOM_WINDOW2 =	 venster vergroting
PICK =	 selecteer
PICK_ALL=	selecteer alles
PICK_BYENT =	 Per object
PICK_COPY =	 mobiele kopie
PICK_COPYENT =	 kopiëren
PICK_CUT =	 snee
PICK_DEL =	 selectie verwijderen
PICK_ENT_CNT =	 Selecteer het aantal objecten
PICK_ENTITY =	 object is geselecteerd
PICK_GL =	 Sleep een richtlijn
PICK_INV =	 omgekeerde selectie
PICK_LEFT =	 Links en rechts strekken
PICK_LOCK =	 selectie slot
PICK_MOVE =	 Verplaats Transform
PICK_PEN =	 Selecteer met pen
PICK_NOENTITY =	 Er zijn geen objecten geselecteerd
ERR_0001 =	 Deze parameter kan niet kleiner zijn dan 0.001, voer het opnieuw in
ERR_CRC     =	 Verificatiefout bestandsgegevens, het bestand is mogelijk beschadigd.
ERR_DELSYSLAYER =	 De standaard systeemlaag kan niet worden verwijderd
ERR_DELUSELAYER =	 De momenteel gebruikte laag kan niet worden verwijderd
ERR_MATCHFONTERR =	 Kan lettertype niet matchen
ERR_MEMORY  =	 Onvoldoende geheugenruimte om voldoende geheugen toe te wijzen.
ERR_NOFINDIMPORT =	 Geen geldige invoer-plug-in gevonden
ERR_OPENFILE =	 kon bestand niet openen
ERR_READFILE     =	 Kan bestand niet lezen
ERR_RENAMESYSLAYER =	 De naam van de standaardlaag van het systeem mag niet worden gewijzigd
ERR_SAVEFILE =	 Opslaan van bestand mislukt
ERR_SERIAL_FORMA =	 Het bestandsformaat is onjuist, het bestand is mogelijk beschadigd.
ERR_VERSION =	 Verkeerde versie van het bestand.
ERROR_VAR_FILTER =	Filters zijn te streng om geldige variabele tekstobjecten te genereren\nVerwijder enkele filters en probeer het opnieuw
IS_TEXT_TO_GRAPH =	 of tekst met dit lettertype naar afbeeldingen moet worden geconverteerd
CMD_OPENFILE =	 Een bestand openen
CMD_SAVEFILE =	 document opslaan
OPEN =	 Open
TIP_NOTITLE =	 Ongetiteld
NOTITLE =	 Ongetiteld
FILE_ISSAVEAS =	 Of de gewijzigde bestanden moeten worden opgeslagen in
CHECK_SAVEPRE =	 voorbeeldafbeelding opslaan
CHECK_SCALE =	 houd de verhoudingen
CHECK_SHOWPRE =	 Voorbeeldafbeelding weergeven
STATIC_SAVETYPE =	 uitvoermethode:
RADIO_SAVEALL =	 uitvoer alle objecten
RADIO_SAVEPICK =	 uitgangsselectie-object
AUTHOR =	 auteur
COMMENT =	 Opmerkingen:
FILEINFO =	 bestandsinformatie
VERSION =	 Versie
CMD_NEWFILE =	 maak een nieuw bestand aan
PICK_PASTE =	 Plakken
CENFIELD=	plaats om te centreren
AUTOSAVEFILE =	 Automatisch back-ups maken van ontwerpbestanden...
ON=	open
OFF=	dichtbij
GUIDELINE =	 Hulplijn
OBJECT=	object
	
	
	
	
ID_DRAW_CIRCLE =	 Teken een cirkel\nTeken een cirkel
ID_DRAW_ELLIPSE =	 Teken een ellips\nTeken een ellips
ID_DRAW_PLINE =	 Curve tekenen\nCurve tekenen
ID_DRAW_LINE =	 Teken een lijn\nTeken een lijn
ID_DRAW_POINT =	 Plot punt\nPlot punt
ID_DRAW_POLY =	 Teken veelhoek\nTeken veelhoek
ID_DRAW_RECT =	 Rechthoek tekenen\nRechthoek tekenen
ID_DRAW_TEXT =	 Tekst tekenen\nTekst tekenen
ID_DRAW_BITMAP=	 Bitmapbestand tekenen\nBitmapbestand tekenen
ID_DRAW_VECTOR=	 Vectorbestand tekenen\nVectorbestand tekenen
ID_DRAW_TIME  =	Tekenvertraging\nTekenvertraging
ID_DRAW_INPUT =	 Invoerpoort tekenen\nInvoerpoort tekenen
ID_DRAW_OUTPUT=	 Uitgang tekenen\nUitgang tekenen
	
	
ID_TOOL_NODE =	 Grafiekknooppunt bewerken\nKnooppunt bewerken
ID_TOOL_PICK =	 Grafiekselectietool\nGrafiekselectie
ID_MODIFY_HATCH =	 Geselecteerde objecten vullen\nVullen
ID_TOGRAPH =	 Converteer object naar grafisch object\nNaar afbeelding
ID_VIEW_STATUS_BAR =	 Toon of verberg de statusbalk\nToon en verberg de statusbalk
ID_VIEW_TOOLBAR =	 Toon of verberg de systeemwerkbalk\nToon en verberg de systeembalk
ID_VIEW_ZOOMBAR =	 Toont of verbergt de weergavewerkbalk\nToont en verbergt de weergavebalk
ID_VIEW_DRAW_BAR=	 Toon of verberg de tekenwerkbalk\nToon en verberg de tekenbalk
ID_VIEW_ENTPROP=	 Toon of verberg de objecteigenschappenbalk\nToon en verberg de objecteigenschappenbalk
ID_VIEW_ENTLIST=	 Toon of verberg de objectlijstbalk\nToon en verberg de objectlijstbalk
	
ID_ZOOM_ALL =	 Geeft alle objecten maximaal weer\nBekijk alles
ID_ZOOM_PICK =	 Maximale weergaveselectie\nSelecteer observatie
ID_ZOOM_IN =	 Verdubbel het scherm\nZoom in
ID_ZOOM_OUT =	 Verdubbel het scherm\nZoom uit
ID_ZOOM_PAN =	 Panweergave\nPan
ID_ZOOM_WINDOW =	 Venster schalen\nVenster schalen
ID_ZOOM_WORKSPACE =	 Bekijk het hele werkgebied\nWeergave werkgebied
ID_SNAP_GUILD =	 Uitlijnen op hulplijnen\nUitlijnen op hulplijnen
ID_SNAP_GRID =	 Uitlijnen op raster\nUitlijnen op raster
ID_SNAP_OBJECT=	 Snap-object\nSnap-object
ID_SNAP_MESHVERTEX=	 Snap naar oppervlakte hoekpunten\nSnap naar oppervlakte hoekpunten
ID_APP_ABOUT =	Programma-informatie, versienummer en copyright weergeven\nOver
ID_APP_EXIT =	 Sluit de applicatie; vraagt om het document op te slaan\nAfsluiten
	
	
TT_PICKALL =	 Selecteer alle objecten\nSelecteer alle objecten
TT_PICKDEL =	 Verwijder geselecteerde objecten\nVerwijder geselecteerde objecten
TT_PICKINVERT =	 Selectie omkeren\nSelectie omkeren
TT_PICKLOCK =	 Vergrendel het geselecteerde object\nVergrendel
TT_PICKUNLOCK =	 Geselecteerd object ontgrendelen\nOntgrendelen
TT_PICKUNLOCKALL =	 Ontgrendel alle objecten\nOntgrendel alles
TT_PICKCEN =	 Plaats naar herkomst\nPlaats naar herkomst
TT_PICKCENX =	Het X-centrum wordt op de Y-as geplaatst\nHet X-centrum wordt op de Y-as geplaatst
TT_PICKCENY =	 Het Y-centrum wordt op de X-as geplaatst\nHet Y-centrum wordt op de X-as geplaatst
TT_PICKPEN=	Selecteer objecten op pennummer\nSelecteer objecten op pennummer
TT_NODE_ADD =	 Knooppunt toevoegen\nKnooppunt toevoegen
TT_NODE_ALIGN =	 Knooppuntuitlijning\nKnooppuntuitlijning
TT_NODE_ARC =	 Converteren naar boog\nNaar boog
TT_NODE_BEZIER =	 Converteren naar curve\nNaar curve
TT_NODE_CLOSE =	 Sluit de curve automatisch\nSluit de curve automatisch
TT_NODE_DEL =	 Knooppunt verkleinen\nKnooppunt verkleinen
TT_NODE_DIR =	 Curverichting wijzigen\n Curverichting wijzigen
TT_NODE_LINE =	 Converteren naar rechte lijn\nConverteren naar rechte lijn
TT_NODE_REDUCE =	 Punten automatisch verlagen\n Punten automatisch verlagen
TT_NODE_SEPARATE =	 Knooppunt losmaken\nKnooppunt losmaken
TT_NODE_SHARP =	 Scherpe overgang\nScherpe overgang
TT_NODE_SMOOTH =	 Vloeiende overgang\nVloeiende overgang
TT_NODE_SYSMETRIC =	 Symmetrische overgang\nSymmetrische overgang
TT_NODE_UNITE =	 Fusion Node\nFusion Node
TT_POINTONCURVE=	punt op de curve
TT_ADDLAYER=	Laag toevoegen\nLaag toevoegen
TT_DELLAYER=	Laag verwijderen\nLaag verwijderen
ADDLAYER=	laag toevoegen
DELLAYER=	laag verwijderen
ROTATEANG =	 Draaihoek
MOVEDIST  =	 Bewegende afstand:
ZOOMSCALE =	 schaalverhouding
INPUTPT =	 ingangspunt
INPUTSTARTPT =	 Voer startpunt in
INPUTCENTER  =	 Voer het middelpunt van de cirkel in
PICKCURVE=	Kies de curve om het punt op te plaatsen
PONITNUM=	punten
POINTDIST=	puntafstand
TEXT_POS=	Kies waar u de tekst wilt plaatsen
ALIGN =	 uitlijnen
UNDO=	ongedaan maken
REDO=	herstellen
MENU_FINISH=	&einde
MENU_CLOSEFINISH=	&Gesloten einde
MENU_COOR=	&Voer coördinaten in
TRANSFORM =	 transformeren
CENTER =	 centrum
MIRROR =	 spiegel
SHEAR=	kantelen
PEN=	Pen
SPEED=	snelheid
OBJECTLIST=	objectenlijst
APPLYDEF=	parameter ingesteld op standaard
ADVANCE=	Geavanceerd
POWER=	stroom
FREQ=	frequentie
TICKLE=	Pre-ionisatie
STARTTC=	Inschakelvertraging
ENDTC=	einde vertraging
POLYTC=	hoek vertraging
SECOND=	seconde
US=	microseconden
DELETE=	verwijderen
PARAMLIB=	parameterbibliotheek
INPUTPARAMNAME=	Voer parameternaam in
GUILDLINE =	 Hulplijn
PARAMNAMENONULL=	Parameternaam mag niet leeg zijn
PARAMNAMEEXIST=	Parameternaam bestaat al! Oude parameter overschrijven?
REALYDELPARAM=	Weet u zeker dat u de huidige parameter wilt verwijderen?
REALYAPPDEF=	Weet u zeker dat u de huidige parameters als standaardparameters wilt toepassen?
JUMPSPEED=	Springsnelheid
JUMPPOSTC=	Vertraging sprongpositie
JUMPDISTTC=	Sprongafstand vertraging
ADVANCEMARKPARAM=	Geavanceerde markeerparameters
ENDCOMP=	eindpunt compensatie
ACCDIST=	Versnellingsafstand:
MARK=	markeren
SELECTAPARAM=	Selecteer een parameter
MODIFYCOLOR=	verander kleur
MODIFPARAM=	Wijzig parameters
APPLYTOPICK=	toepassen op selectie
PARAM=	parameter
NOMOREMARKPARAM=	Alleen standaardparameters, kunnen niet worden gewijzigd
NOPICKOBJECT=	er is geen object geselecteerd
SETDEFPEN=	instellen als standaardpen
MENU_SPECIAL=	&Speciaal
FAILOPENLMC=	Kan LMC1-stuurprogramma niet openen. Controleer of het LMC1-stuurprogramma correct is geïnstalleerd!
NOTFINDLMC=	Kan geen geldig LMC1-apparaat vinden!
MENU_LASER=	&Laser
DISABLEUSE =	 Verboden te gebruiken
ENABLEUSE =	 gebruiken
FIELD=	Oppervlakte
LASERCTRL=	laserbesturing
EXTAXIS=	Verlengde as
CONFIGPARAM=	Configuratieparameters:
NEGATE=	achteruit
ASPECT=	Buitenkant
FIELDSIZE=	Oppervlakte:
GALVO=	Galvo
	
MARKSTR_AFTERMARK=	Ga na verwerking naar de aangewezen locatie
MARKSTR_AFTER1=	Beweeg niet
MARKSTR_AFTER2=	Galvo Centrum
MARKSTR_AFTER3=	linkerbovenhoek van object
MARKSTR_AFTER4=	Rechterbovenhoek van object
MARKSTR_AFTER5=	rechter benedenhoek van object
MARKSTR_AFTER6=	linker benedenhoek van object
MARKING=	Markering...
WAITIOINPUT=	Wachten op IO-ingangspoortsignaal...
	
PART=	Componenten
TOTALNUM=	totaal
CONTINUES=	Continue verwerking
MARKSELECT=	Selecteer verwerking
QUIT=	ontslag nemen
LIGHTSHOW=	rood licht display
	
QSWITCH=	Q-schakelaar
ANALOGOUT=	Analoge uitgang
CALIBRATION=	Correctie
OTHER=	ander
ENPWMSIGNALE=	PWM-signaaluitgang inschakelen
MAXPWMFREQ=	Maximale PWM-signaalfrequentie
ENABLETICKLE=	Pre-ionisatie inschakelen
PULSEWIDTH=	Pulsbreedte
PULSEPERIOD=	Pulsfrequentie:
FPK=	eerste pulsonderdrukking
FPKEND=	Zet de Q-schakelaar aan wanneer de eerste pulsonderdrukking eindigt
ANALOGOUT=	Analoge uitgang
ANAPOWER=	Uitgang analoge voedingspoort inschakelen
ANAFREQ=	Analoge poortuitgang voor frequentie inschakelen
STARTMARKDELAY=	Start markeren vertraging
FINSIHMARKDELAY=	Einde markering vertraging
MAXPOWERDELAY=	Maximale vermogensvertraging
USERDEFRATIO=	Door de gebruiker gedefinieerde schaal
REALRATIO=	Werkelijke verhouding
FREQMAP=	frequentietoewijzing
POWERMAP=	machtstoewijzing
READY=	Bereiden
BTNSTOP=	STOPPEN (F4)
BTNMARK=	Markeer (F2)
BTNPARAM=	Parameters (F3)
BTNQUIT=	UITGANG (F5)
BTNLIGHT=	Rood licht (F1)
MARKSTR_NOENTITY=	Er kunnen geen gegevens worden verwerkt, controleer of het bestand is geladen!
MARKSTR_NOENTITY_SELECT=	Er zijn geen gegevens die kunnen worden verwerkt, controleer of het verwerkingsobject is geselecteerd!
DOG_DATAERROR =	 De coderingsvergrendelingsgegevens zijn verkeerd, controleer of de coderingsvergrendeling correct is geplaatst!
DOG_SHARETIME =	 De huidige versie is een gedeelde versie, u heeft de toegestane tijd opgebruikt!\nAls u deze software wilt blijven gebruiken, neem dan contact op met de softwaredealer
DOG_SHARE =	De huidige versie is een gedeelde versie, u heeft het toegestane aantal keren opgebruikt!\nAls u deze software wilt blijven gebruiken, neem dan contact op met de softwaredealer
DEMOVERSION=	Kan dongel niet vinden! De software werkt in demo-modus
DELHATCH=	opvulling verwijderen
CURTIME=	huidige tijd
TOTALTIME=	totale tijd
PULSELENGTH=	Pulsbreedte
CHECK=	detecteren
LASERON=	Zet de laser aan
LASEROFF=	laser uit
POSX=	X-positie
POSY=	Y-positie
LASERWILLOUTPUT=	Druk op OK om de laser uit te voeren. Weet u zeker dat u de laser wilt uitvoeren?
WARN=	waarschuwen
SCANIMAGE=	afbeelding scannen
BOTTOM =	 onderkant
TOP =	 bovenkant
	
ORIGIN_PTNUM=	Voer nulpunt in
ORIGIN_WAY=	Terug naar oorsprong methode
PLUGFILENAME =	 Bestandsnaam van plug-in
	
PLUGSTATE =	 plug-instatus
PLUGVER =	 Plugin-versie
PROMPT =	 hint
MENU_APP_EXIT =	 &Uitgang
LMCVERERROR=	LMC-hardwareversiefout
WELD=	lassen
TRIM=	gedroogde pruim
INTERSECT=	kruis
WELDTO=	gelast aan
TRIMTO=	bijgesneden bij
INTERSECTTO=	oversteken
PLASTIC=	vorm geven aan
SAVESRC=	behoud het originele object
SAVETAR=	doelobject behouden
NOVALIDONCEMORE=	Geen geldig object geselecteerd, opnieuw selecteren?
FILE=	document
PORT=	haven
IOSTOP=	Stop de verwerking van invoerpoort
STOPPROMPT=	Prompt bericht wanneer de bewerking is gestopt
STOPSIGNALTRIG=	Het stopsignaal wordt geactiveerd en de huidige verwerking wordt gestopt!
REMOTE=	afstandsbediening
ENREMOTE=	Afstandsbediening inschakelen
NETWORKIP=	netwerk IP-adres
QPULSEWIDTH=	Q-pulsbreedte
POINTTIME=	Maak tijd
LEFT =	 links
RIGHT =	 Rechtsaf
ALIGN_NODECTRL=	Knooppuntbesturingspunten uitlijnen
NODE_ALIGN=	Knooppunt uitlijnen
OFFSETLEN=	offset lengte
BASELENGTH=	basislengte:
TRANFORM=	transformeren
BASE=	benchmark
FREE=	 vrij
BASEANGLE=	referentiehoek:
ANGLELIMIT=	Hoekbereik limiet
CHANGEORDER=	Verander bestelling
MODIFY=	Herzien
ROAXIS=	draai-as
ZERO=	nul
STEPPERRO=	Pulsen per omwenteling
DISTPERRO=	Bewegingsafstand per omwenteling
MINPOS=	Minimale coördinaten
MAXPOS=	maximale coördinaat
MINSPD=	minimale snelheid
MAXSPD=	Maximum snelheid
ZEROSPD=	Nul retoursnelheid
GEARRATIO=	reductieverhouding:
PARTDIA=	Werkstukdiameter:
ZEROOFF=	Nul-offset
ACCTIME=	versnellingstijd
SCALECOMP=	Proportionele vergoeding
SHEARCOMP=	compensatie voor verkeerde uitlijning
SPACECOMP=	Speling compensatie
GOTOORIGIN=	Uitgebreide ascorrectie nulpunt
PLSPICKAPEN=	Selecteer een pen
BITMAP=	bitmap
LINEINC=	Verhoging van de bitmapscanregel
NODE_DELETE =	 verwijder knoop
NODE_ADD =	 knooppunt toevoegen
NODE_UNITE=	fusieknooppunt
NODE_TOARC =	 Converteren naar boogsegment
NODE_TOBEZ =	 Converteren naar curvesegment
NODE_TOLINE =	 Converteren naar lijnsegment
NODE_TOSHARP =	 cusp overgang
NODE_TOSMOOTH =	 soepele overgang
NODE_TOSYSMETRIC =	 Symmetrische overgang
NODE_ALIGN =	 knooppunt uitlijning
NODE_CHANGEDIR =	 Verander de richting van de curve
MARKON=	Markering openen
MARKOFF=	afvinken
CURVEEDIT =	 Curve bewerken
MENU_AUTOCONNECT=	automatisch verbinden
CONNECTERR=	Fout bij automatisch verbinden
	
PRINTER  =	 printer
PRINT  =	 Afdrukken
STYLE  =	type
STATUS =	 staat
REMARK =	 Opmerking
COPYNUM=	 aantal kopieën
ATTRIB=	 attributen
PRINTCOPYNUM=	 aantal kopieën
AUTOPAGE=	Automatische paging
PRINTRANGE=	print bereik
PRINTALL=	alles afdrukken
PRINTSEL=	selecteer afdrukken
PAGESETUP=	pagina-instellingen
	
MARGIN=	Marges
MARGINLEFT =	linkermarge
MARGINRIGHT=	rechtermarge
MARGINTOP  =	bovenmarge
MARGINBOTTOM=	de ondergrens
	
PAGECEN     =	pagina midden
PAGECENUP   =	bovenste midden
PAGECENLEFT =	centrum links
PAGECENRIGHT=	midden rechts
PAGECENDOWN =	midden en lager
	
PAGELEFTUP   =	linksboven
PAGERIGHTUP   =	rechtsboven
PAGELEFTDOWN  =	linksonder
PAGERIGHTDOWN =	rechts onder
PAGEFILL=	formaat wijzigen naar pagina
PAGERANDOM=	aanpassen
AXISSTEP=	Beweging stap lengte:
SPLITSIZE=	Grootte splitsen
SPLITPARAM=	segmentatie parameter
SPLITBYGUILDLINES=	Delen door hulplijnen
ORIGIN=	oorsprong
LIGHTING=	rood licht aangeeft:
SPLITMARK1=	Gesplitste markering 1
SPLITMARK2=	Markering 2 . splitsen
ORIGINCOOR=	oorsprong coördinaten
SETCURPOSTOORIGIN=	(&D)Stel het huidige punt in als de oorsprong
SETORIGIN=	stel oorsprong in
SPECIALMOTION=	speciale beweging
STOP=	hou op
GOTOMARKORIGIN=	Naar de oorsprong van de markering gaan
REDLIGHTPOINT=	rood licht indicatie:
LIGHTSPEED=	snelheid van rood licht
OFFSETPOSX=	offset positie X
OFFSETPOSY=	offset positie Y
REDLIGHTIO=	Rood licht dat de uitvoerpoort aangeeft:
MARKIO=	Uitgang markeren
NULL=	geen
INPUTTEXT=	Voer de te verwerken tekst in
FORCESPLIT=	gedwongen verdeling
LINE=	rechte lijn
RIGHTCOOR=	Druk op de rechtermuisknop om coördinaten in te voeren
INPUTCOOR=	Voer coördinaten in
FINISHGOTOSTARTPT=	Keer na verwerking terug naar het startpunt
STARTMARKIO=	Begin met het markeren van poorten
INPORT=	invoerpoort:
AUTORESET=	Automatische reset
JSFFONT_FILENAME=	bestandsnaam jsf-lettertype
GRAPHCHAR=	Tekens die overeenkomen met afbeeldingen
UPDATEFONTFILE=	Lettertypebestand bijwerken
OFFSET_DIST=	offset afstand
JCZFONT_NEWJSF=	Bestand bestaat niet, maak een nieuw bestand aan?
JSFFONT_NAME=	lettertype naam
DOUBLEWIDTH=	dubbele tekenbreedte
DOUBLEHEIGHT=	dubbele tekenhoogte
SINGLEWIDTH=	breedte van één teken
SINGLEHEIGHT=	hoogte van één teken
JSFFONT=	Jsf-lettertype
JCZFONT_PROPERTY=	lettertype eigenschappen
ENMARKMUTEX=	markering mutex inschakelen
MARKPARAM=	Markeringsparameters
ONOFF=	schakelaar
CURPEN=	huidig pennummer
CURPENPARAM=	huidige penparameters
USEDEFAULTPEN=	Gebruik standaard parameters
SELPARAMFROMLIB=	Haal parameters uit de parameterbibliotheek
DELETESELPARAM=	verwijder de geselecteerde parameter
CURPARAMSAVEAS=	Sla huidige parameters op als
PLSSELPARAM=	Selecteer eerst een parameter
ID_DRAW_BARCODE =	 Barcode tekenen\nBarcode tekenen
MENU_VIEW_MARKPARAM=	Markeringsparameterbalk:
ID_VIEW_MARKPARAM=	Toont of verbergt de markeringsparameterbalk\nToont of verbergt de markeringsparameterbalk
SHOWCROSSLINE=	Middenkruis tonen
SELPOSDATUM=	Selecteer het nulpunt voor de positiecoördinaten
PULSEGREATEMAX=	De ingestelde Q-pulsbreedte is groter dan de maximale pulsbreedte
MAXPULSEWIDTH=	Maximale pulsbreedte
CURFREQ=	huidige frequentie:
FIELDNAME=	Veldnaam
CURRENT=	huidig
CURRENTMAP=	Huidige toewijzing
ENCURRENT=	Stroomuitgang inschakelen
EXESTART =	Wanneer ezcad start, voer het programma uit
EXEFINISH=	Wanneer ezcad is gesloten, voert u het programma uit
PARAMNAME=	parameternaam
GOALSIZE=	doel merk maat
REALSIZE=	Werkelijke markeringsgrootte:
CALCSCALE=	Bereken de verhouding
GOALMUSTGREATE=	De grootte van het doelmerk moet groter zijn dan 0,001
REALMUSTGREATE=	De werkelijke markeringsgrootte moet groter zijn dan 0,001
FORCEALLSPLIT=	De hele divisie
USEGUILINSTARS=	Een digitale Q-switch driver gebruiken
	
DESCENTRATIO=	Lagere hoge ratio
DESCENT=	naar beneden
ASCENT=	Shanghai
BASELINE=	basislijn
LOADCHAR=	Tekengegevens laden
SAVECHAR=	karaktergegevens opslaan
LEFTSIDE=	Breedte steun links
RIGHTSIDE=	Breedte steun rechts
HELP =	 helpen
HELP_BLUEBOX=	Het blauwe kader is het gebied dat het personage inneemt wanneer het daadwerkelijk wordt weergegeven
HELP_DESCENTRATIO=	Lagere hoge ratio
HELP_CHARWIDTH=	Tekenbreedte verwijst naar de standaard tekenbreedte van de huidige lettertypebibliotheek
HELP_CHARHEIGHT=	Tekenhoogte verwijst naar de standaard tekenhoogte van de huidige lettertypebibliotheek
HELP_LEFTSIDE=	De linker ondersteuningsbreedte is de afstand tussen de werkelijke gegevens van het teken en de linkerrand
HELP_RIGHTSIDE=	De juiste ondersteuningsbreedte is de afstand tussen de werkelijke gegevens van het teken en de rechterrand
HELP_BASELINE=	De basislijn is de horizontale lijn die wordt gebruikt voor uitlijning bij het bouwen van een lettertype
CHARKERNING=	Tekenspatiëring
NOFONTFILE=	Kon geen geldig lettertypebestand vinden, selecteer een geldig lettertypebestand!
INPUT2CHAR=	Voer twee tekens in
SAVEKERNING=	spatiëring opslaan
JCZFONT_VER1=	De huidige lettertypebibliotheek is versie v1.0 en is geconverteerd naar versie v2.0.\nStart ezcad2.0 opnieuw voordat de wijziging van kracht is!
PULSEMODE=	Vector stippenpatroon
PULSEPER=	Pulsen per punt
FLYMARK=	vliegende markering
FLYSPEED=	Lineaire snelheid
ERR_FLYSPEEDFAST=	De lijnsnelheid is te hoog voor de galvo om in te halen!\nLijnsnelheid moet lager zijn dan de markeer- en springsnelheid!
MS=	milliseconde
CANHATCH=	kan worden gevuld
PASSWORD=	wachtwoord
CONFIRMPASSWORD=	bevestig wachtwoord
PASSWORDNOSAME=	De twee keer ingevoerde wachtwoorden zijn verschillend, gelieve opnieuw in te voeren!
PASSWORDUNVALID=	verkeerd wachtwoord!
OUTPORTALRADYUSE=	De uitgangspoort is bezet door een ander apparaat, reset deze!
LASERPOWERIO=	Laservermogen:
POWERON=	aanzetten
POWEROFF=	uitzetten
EZCADSTR_ID_FILE_IMGLIB =	 Opent de Favorietengalerij\nFavorietengalerij
EZCADSTR_IDC_STATIC_NEWIMG =	 Voer een afbeeldingsnaam in
EZCADSTR_IDC_STATIC_NEWLIB =	 Voer een galerijnaam in
EZCADSTR_IDC_STATIC_NEWLIB_FILENAME =	 Voer een bestandsnaam in (.glb)
EZCADSTR_IMGDLG_BUTTON_DELIMG =	 Verwijder afbeelding
EZCADSTR_IMGDLG_BUTTON_DELLIB =	 galerij verwijderen
EZCADSTR_IMGDLG_BUTTON_NEWIMG =	 Voeg afbeelding toe
EZCADSTR_IMGDLG_BUTTON_NEWLIB =	 Nieuwe galerij
EZCADSTR_IMGDLG_KEEPSIZE =	 Schaal vergrendelen
EZCADSTR_IMGDLG_NEWIMG =	 Voeg afbeelding toe
EZCADSTR_IMGDLG_NEWLIB =	 Nieuwe galerij
EZCADSTR_IMGDLG_STATIC_EXPORT =	 Grafische opties exporteren
EZCADSTR_IMGDLG_STATIC_HEIGHT =	 hoog
EZCADSTR_IMGDLG_STATIC_NAME =	 Galerijnaam
EZCADSTR_IMGDLG_STATIC_PREVIEW =	 Afbeeldingsvoorbeeld
EZCADSTR_IMGDLG_STATIC_WIDTH =	 breedte
EZCADSTR_IMGGLD_ORIGSIZE =	 originele grootte
EZCADSTR_IMGLIB_DRAW =	 Tekengalerij
EZCADSTR_IMGLIB_MAXIMG =	 Het aantal foto's in deze galerij heeft de maximale waarde bereikt, maak een nieuwe galerij aan
EZCADSTR_IMGLIB_TOTALNUMBER =	 Totaal aantal foto's:
EZCADSTR_IMPORT_PT =	 Voer de locatie in om de afbeeldingen te plaatsen
EZCADSTR_MSG_DELETEIMG =	Weet je zeker dat je de foto wilt verwijderen?
EZCADSTR_MSG_DELETELIB =	 Weet u zeker dat u de galerij wilt verwijderen?
EZCADSTR_MSG_DIRECTORYERROR =	 bibliotheekbestandspad bestaat niet
EZCADSTR_MSG_HAVEFILE =	 De opgegeven galerij bestaat al, gelieve opnieuw in te voeren
EZCADSTR_IMGDLG =	 Gemeenschappelijke galerij
EZCADSTR_MENU_FILE_IMGLIB =	 &Gemeenschappelijke galerij...
CIRDIAMETER=	cirkel diameter
ARRAY_NUM=	aantal arrays
ANG_DIST=	Hoekafstand
EZCADSTR_ARRAY_TYPE =	 matrixtype
EZCADSTR_ARRAY_X_DIST =	 Horizontale afstand
EZCADSTR_ARRAY_X_NUM =	 Horizontaal nummer
EZCADSTR_ARRAY_Y_DIST =	 Verticale afstand
EZCADSTR_ARRAY_Y_NUM =	 verticaal nummer
EZCADSTR_ARRAY_DIST_CALC =	 Afstandsberekeningsmethode
EZCADSTR_ARRAY_ENTSPACE =	 Berekend volgens de afstand tussen de afbeeldingen
EZCADSTR_ARRAY_OFFSETDIST =	 Berekend door offset afstand
EZCADSTR_CMD_ARRAY=	array-object
RADIUS=	straal
BREAKCROSSPOINT=	snijpunt verwijderen
ID_MODIFY_ARRAY =	 Array geselecteerde objecten\nArray objecten
ID_MODIFY_ROTATE =	 Geselecteerde objecten roteren\nObjecten roteren
ID_MODIFY_PLASTIC=	Objectvormgeving\nVormgeving
ID_MODIFY_CONNECT=	Auto-connect bochten\nAuto-connect bochten
ID_MODIFY_BREAKCROSS=	Verwijder het snijpunt van de bochten\nVerwijder het snijpunt
ID_MODIFY_TRANSFORM=	Objecten transformeren\nTransformeren
ID_MODIFY_OFFSETCURVE =	 Offset geselecteerde curve-objecten\nOffset curve
CROSSLEN=	snijpunt lengte
TESTLASER=	test laser
READALLLINE=	Lees elke keer het hele bestand
INFO_CODE128OPTMIZE=	De CODE128Geoptimaliseerde streepjescode is een doorlopende streepjescode; de tekenset bevat tekens met ASCII-waarden van 0 tot 127, en het systeem schakelt automatisch tussen CODE128 A, B en C volgens de tekens, waardoor de uiteindelijke code de kortste is;
FLYRIGHT2LEFT=	Pijpleidingrichting van rechts naar links
FLYCONTMODE=	Pijplijn continue modus
DATEINFO=	Betekenis van karakters in datumnotatie: Y
SN=	serienummer
INCSN=	Volgnummer stap
	
DATENAME=	datum naam
YEARUSE2DIGIT=	Gebruik twee cijfers voor het jaar
YEARNOLEADZERO=	Jaar zonder voorloopnullen
HOUR12=	12 uurs klok
TIMENOLEADZERO=	tijd zonder voorloopnullen
DIGIT09ISSN=	Het cijfer 0 is het serienummer en het cijfer 9 is de stapgrootte van het serienummer
SAMPLE=	Voorbeeld
AM=	ochtend
PM=	middag
DATENAMECANNOTNULL=	Datumnaam mag niet leeg zijn!
SAVETONEWFILE=	opslaan in nieuw bestand
AUTOROANG=	Vulhoek automatisch roteren
BYDAY=	bij dag
BYMONTH=	maandelijks
BYWEEK=	per week
BYYEAR=	per jaar
DATEOFFSET=	datumverschuiving
ENTOTALPARTNUM=	Het totale aantal werkstukken is geldig in continue modus
MARKFINISHNUM=	De opgegeven hoeveelheid is verwerkt Wilt u doorgaan met verwerken?
OFFSET=	offset
EXPORTTEXT2FILE=	Tekst naar gespecificeerd bestand uitvoeren tijdens verwerking
EXPORTTIME2FILE=	Uitvoertijd naar gespecificeerd bestand tijdens verwerking
EXPORTTEXT=	uitvoer tekst
AUTOCONNECT=	Verbind automatisch aangrenzende curvesegmenten
SOFTUSEPSW=	Er moet een wachtwoord worden ingevoerd om de software te gebruiken
USERMGR=	Gebruikersbeheer
USER=	gebruiker
ADMIN=	manager
DESIGNED=	ontwerper
WORKER=	operator
MODIFYPASSWORD=	verander wachtwoord
SELUSER=	selecteer gebruiker
PSWINCORRECT=	Onjuist wachtwoord gelieve opnieuw in te voeren
CARDNO=	kaartnummer
SELLMC1DEV=	Selecteer het apparaat om parameters in te stellen
LASERTYPE=	Lasertype:
NOHATCHTEXT=	geen tekstopvulling
USECORRECTFILE=	Correctiebestanden gebruiken
CRYSTAL=	kristal
MAXFREQ=	maximale frequentie
PULSEGREATEMAXFREQ=	De pulsfrequentie is groter dan de maximale frequentie;
MOVEANG=	Bewegingshoek:
CURRANGLE=	huidige hoek
ROANGMARK=	Rotatiehoekmarkering - let op: de z-coördinaat van het object is de hoekwaarde
OPTIMIZECURVE=	Curvevolgorde optimaliseren
ANGLEROTATE=	Rotatiehoekmarkering
SIZESCALE=	Grootte verhouding:
PULSE=	puls
ENSHOWCONTOUR=	toon overzicht
SUBSURFACE=	Binnen snijwerk
ZEROTIMEOUT=	terug naar nul time-out
CMD_REPEAT1=	herhaal commando 1
CMD_REPEAT2=	herhaal commando 2
NODE=	knooppunt
SUNDAYISFIRSTDAY=	Zondag is de eerste dag van de week
TT_POINT=	teken een punt
TT_POINTONCURVE1=	Plaats een vast aantal punten op een curve
TT_POINTONCURVE2=	Punten met een vaste onderlinge afstand op een kromme plaatsen
IMGLIB_PROMPT=	Tip: Houd de linkermuisknop ingedrukt om de gewenste afbeeldingen te selecteren en sleep om naar de werkruimte te gaan
ONELASERMULTISCANNER=	Enkele laser- en multi-lensmodi
MULTILASERMULTISCANNER=	Modi voor meerdere lasers en meerdere lenzen
ALLSCANNERSAMEPART=	Alle galvanometers verwerken hetzelfde werkstuk
ALLSCANNERDIFFPART=	Alle galvanometers verwerken verschillende werkstukken
SCANNER=	Galvo
SCANNERTYPE=	Galvo-type:
CENPOS=	Centrum coördinaten
LASERPARAM=	Laserparameters:
ERR_OUTRANGE=	De verlengingsas is buiten het bewerkingsbereik!
MOVETOPREV=	naar voren verplaatsen
MOVETONEXT=	naar achteren verplaatsen
MOVETOTOP=	naar voren brengen
MOVETOBOTTOM=	naar achteren verplaatsen
MENU_EDIT_TODASHED=	naar gestippelde lijn
INFO_QRCODE=	QRCODE-barcode is een tweedimensionale streepjescode; de tekenset bevat alle ASCII-tekens;
LASERONTIME=	Op tijd laseren
DISTRIBUTION=	gedistribueerd
D_TOP=	&Graag willen
D_VCEN=	&Medium
D_VSPACE=	&spatiëring
D_BOTTOM=	&Onderkant
D_LEFT=	&Links
D_HCEN=	&Medium
D_HSPACE=	&spatiëring
D_RIGHT=	&Rechts
ISREALYMARK=	Beginnen met markeren?
DELOLDCURVE=	oude curven verwijderen
PICKOFFSETCURVE=	Selecteer de curve die u wilt verschuiven
PICKOFFSETDIR=	Selecteer de offset-richting van de curve
NESTING=	Geoptimaliseerd nesten
PICKEDGE=	selectie grens
NESTPARAM=	Nestparameters
AUTONESTING=	automatisch nesten
BRIDGEDIST=	ronde afstand
STOCKDIST=	Bladmarges
ROTATEINTERVAL=	Rotatie stap:
ROTATE=	draaien
ERRNESTING=	De huidige plaatgrens kan niet alle monsters bevatten!
PICKNESTEDGE=	Selecteer de plaatgrens waarop u het monster wilt plaatsen
MARKDATA_OUTRANGE=	De verwerkingsgegevens overschrijden het verwerkingsbereik!
SELECTNESTEDGE=	Selecteer eerst de plaatgrens waarop u het monster wilt plaatsen!
NESTINGMULTI=	Meerdere werkstuklay-outs
NESTINGONE=	Uniforme lay-out van enkel werkstuk
SHEETSIZE=	Materiële maat:
SHEETSIZESMALL=	Materiële maat is te klein!
WARNSTARTSIGNAL=	De verwerking wordt continu onderbroken Is het startverwerkingssignaal verkeerd? Is het startverwerkingssignaal verboden?
INPORTCONFLIC=	Merk op dat er conflicterende invoerpoorten zijn! Kies opnieuw!
OUTPORTCONFLIC=	Merk op dat er conflicterende uitgangspoorten zijn! Kies opnieuw!
UNCOMBINE=	 aparte combinatie
READPOINTCLOUDFILE=	Puntenwolkbestand lezen...
MENU_FILE_BMPFILE=	Bitmapbestand invoeren\tCtrl+W
MENU_FILE_VECTORFILE=	Vectorbestand importeren\tCtrl+B
MAXFREQDELAY=	Maximale frequentie vertraging
INFO_CODEINTER6=	ITF-6-code is een streepjescode met een vaste lengte, de tekenset bevat alleen de cijfers '0'-'9', ITF-6 bevat 6 tekens, de eerste 5 tekens zijn gegevens, het laatste teken is de controlecode, de verificatie code wordt automatisch door het systeem toegevoegd en het systeem gebruikt alleen de eerste 5 tekens.
INFO_CODEINTER14=	De ITF-14-code is een streepjescode met een vaste lengte, de tekenset bevat alleen de cijfers '0'-'9', ITF-14 bevat 14 tekens, de eerste 13 zijn gegevens en het laatste teken is de controlecode. verificatiecode wordt automatisch door het systeem toegevoegd en het systeem gebruikt alleen de eerste 13 tekens.
BORDER=	kader
PLUSEWIDTHREV=	pulsbreedte inversie
ENANALOGFPK=	Analoge eerste pulsonderdrukking inschakelen
INFO_USERDEFINE=	Door de gebruiker gedefinieerde streepjescode, door de gebruiker gedefinieerd aantal rijen en kolommen, streepjescodegegevens worden weergegeven door een reeks cijfers met een grootte van 0-255, gescheiden door ",", elk cijfer vertegenwoordigt een 8-cijferig streepjescodeblok, het eerste cijfer vertegenwoordigt de streepjescode van boven naar beneden De eerste regel van onderen, de eerste 8 streepjescodeblokken van links naar rechts. Wanneer een byte niet aan het einde van een rij kan worden geplaatst, wordt de corresponderende databit genegeerd. Als er geen "," in het invoerteken staat, wordt de binaire regel gebruikt, 1 betekent zwart en 0 betekent wit.
RINGMARK=	Sieraden markering
INPUTDISTRCOFF =	 Voer de vervormingsfactor van het vat in
INPUTTRAPECOFF =	 Voer de trapeziumvervormingsfactor in
GRADUATION=	schaal
GRADUATIONNUM=	aantal maatstreepjes
GRADUATIONANG=	Hoektoename
DEGREE1LEN=	Minimale tekenlengte
DEGREE5LEN=	5-punts teeklengte
DEGREE10LEN=	10-punts tekenlengte
SHOWTEXT=	tekst weergeven
STARTVALUE=	startwaarde
INCVALUE=	Waarde verhogen
DOTBITCOUNT=	cijfers achter de komma
LOADGRADFILE=	Schaalbestand laden
SAVEGRADFILE=	vinkbestand opslaan
ROTATERULER=	schaal ring
HATCHBYDEFAULT=	Vullen met standaard parameters
360MARK =	 360 graden markering
STARTPULSEMODE=	Startsignaal pulsmodus
AUTORESETMARKCOUNT=	Verwerkingstijden voor automatische reset
PULSEPERUNIT=	pulsen per eenheid
MOVE =	 Actie
MOVETO =	 verhuizen naar
RELATIVE=	relatieve positie
MENU_DRAW_EXTAXIS=	&Verlengde as
ID_DRAW_EXTAXIS=	 Tekent een uitgevouwen as\nTrekt een uitgevouwen as
MULTIPARTMARK=	Bewerkingsmodule met meerdere stations
PLEASEVALIDPARAM=	Selecteer een geldige stationsparameter
MALTIMARKINFO=	Het opgegeven maximale verwerkingsaantal is verwerkt!\nAls u wilt verwerken, wijzig dan het verwerkte aantal of het maximale verwerkingsaantal.
MALTIMARKINFO2=	Het opgegeven maximale aantal bewerkingen is voltooid!
PARTPOS=	Station
PARTTYPE=	werkstationmodus
SELPARTTYPE=	Selecteer zendermodus
CURPARTPOS=	huidige station
MARKEDCOUNT=	Aantal verwerkte
STOPWHENMAX=	Stop na verwerking tot het maximale aantal verwerkingen
MAXCOUNT=	Maximaal aantal verwerkingen
MARKALLPART=	F1 om alle huidige stations te verwerken
CONTMARKALLPART=	F2 Continue bewerking van alle stations
MARKCURPART=	F8 verwerkt het huidige station
MODIFYCURPART=	F9 om de huidige zenderpositie te wijzigen
ADD=	Toenemen
DISMARKWHENREACHTOTAL=	Verwerking is verboden na verwerking tot het opgegeven aantal
CURNUMGREATETOTALNUM=	Het huidige aantal verwerkingen is groter dan het totale aantal verwerkingen, stel het huidige aantal verwerkingen opnieuw in voordat u het verwerkt!
YAGOPTIMIZEMODE=	YAG geoptimaliseerd vulpatroon
	
FLYHARDWARE=	Hardware-vliegtuigmodus inschakelen
FLYSIMULATION=	Hardware-emulatiemodus inschakelen
MULTIPLIER=	vliegsnelheidsfactor
UM=	micron
MIL=	mili
UMPERCOUNT=	micron/count
INCHPERCOUNT=	inches/count
FLYCOUNT=	graaf
TOTALMARKTIME=	totale verwerkingstijd
DOG=	dongel
DEFENTTEXT=	TEKST
SPECIALPOS=	gespecificeerde locatie
GOTOSPECIALPOS=	verplaatsen naar de opgegeven positie
SETCURPOSTOSPEC=	(&D)Stel het huidige punt in op de opgegeven positie
MINPWMFREQ=	Minimale PWM-signaalfrequentie
PULSELOWMAXFREQ=	De pulsfrequentie is minder dan de minimumfrequentie;
MINFREQ=	Minimale frequentie
DOUBLELINEMODE=	dubbel vinkpatroon
LASERSLEEPTIME=	Laserslaaptijd
DXFUNITISINCH=	Dxf-bestandseenheden zijn inches
0NOTAILZERO=	0 schaal geeft geen 0 weer achter de komma
SHOWDEGREE5TEXT=	Toon 5-graden tekst
TEXTROTATE90=	Tekst 90 graden gedraaid
BOLDLINEMODE=	breed tekenpatroon
POWERRULER=	super heerser
PLSSELRULER=	Selecteer een liniaal die moet worden bewerkt!
ALEARDYHAVESAMERULER=	Naamconflict liniaal, hernoem aub!
GRADCONDISNULL=	De voorwaarde voor het genereren van vinkjes van de liniaal mag niet leeg zijn!
MINGRAD=	Minimale schaal
RULER =	 heerser
RULERNAME=	Naam liniaal
GRADGENCOND=	Vink Generatievoorwaarden aan
GRADLINE=	maatstreepjes
GRADVALUE=	Schaalwaarde
STARTPT=	startpunt
ENDPT=	eindpunt
STARTINDEX=	start tick indexnummer
ENDINDEX=	einde vinkje indexnummer
INCINDEX=	Vink indexverhoging aan
GRADLINEWIDTH=	Vink breedte aan
ROTATERULERMODE=	Roterende liniaalmodus
GLOBEMARK=	wereldbol markering
LONGITUDE=	Lengtegraad
LATITUDE=	breedtegraad
FLYMARKENTBYORDER=	Flyer per objectvolgorde inschakelen
INPUTIOMASK=	invoer IO-masker
OUTPUTIOMASK=	output IO masker
DISSTARTIOINCONTMODE=	Continue modus uitschakelen startmarkeringspoort
LASEROFFTC=	Licht uit vertraging
STARTGRADPOS=	start teek positie
INCPOS=	positieverhoging
STEPPERMM=	stappen/mm
STEPPERINCH=	stappen/inch
EDIT =	 Bewerk
TOTALPARTNUM=	totaal aantal onderdelen
EXPORTTOWS=	uitvoer naar werkruimte
STRAIGHTRULER=	heerser
RINGRULER=	Ring liniaal
DISKRULER=	schijf liniaal
PARTNUM=	Onderdeelnaam:
UPDATEPOSPARAM=	Positionele parameters bijwerken
OTHERNUMSYS=	aangepaste basis
MAXNUMBER=	maximale basis
MPERMIN=	m/min
INCHPERMIN=	inch/min
ENCODERDIST=	Reisafstand encoder
OUTPORT=	uitgangspoort:
ROTATETEXTMARK=	Tekstmarkering roteren
	
CIRCLEMODE=	cirkel patroon
TEXTELEMENT=	tekstelement
TCPIPCOM=	Netwerk communicatie
SERIALCOM=	Seriële communicatie
TIME=	tijd
FIXEDTEXT=	vaste tekst
NOLEADZERO=	Gebruik geen voorloopnullen
PREV=	vooruit gaan
NEXT=	ga terug
LIMILTSN=	Maximaal volgnummer
MODE=	model-
YEAR=	jaar
MONTH=	maan
DAYOFMONTH=	dag
DAYOFYEAR=	lucht
DAYOFWEEK=	Week
WEEKOFYEAR=	week
HOUR=	Uur
MINUTE=	minuut
TIMESEC=	periode
IPADDRESS=	IP adres
COMMAND=	Bestellen
ALLCHARSUSES=	alle mogelijke karakters
BAUDRATE=	baudrate
DATABIT=	databits
STOPBITS=	stop beetje
PARITY=	pariteit
ENCIRCLETEXT=	boogtekst inschakelen
POWERKEYBOARD=	super toetsenbord
KBWORKDIRECTORY=	toetsenbord werkmap
KEYLIST=	sleutellijst
KEYNAME=	sleutel naam
KEYFILE=	sleutelbestand
CUTONOFF=	schakelaar snijden
USERNAME=	gebruikersnaam
	
DYNFOCUS=	dynamische focus
ENDYNFOCUS=	Dynamische focus inschakelen
DYNZREV=	Z achteruit
DYNZPOS=	Z-positie
DYNZRAD=	Afstand tot centrum (%)
DYNAUTOSWITCH=	automatische schakelaar
DYNUPDATEALL=	Z-positie bijwerken
DYNADD=	Z neemt toe
DYNDEC=	Z afname
DYNSTART=	begin met testen
DYNSTOP=	stop test
DYNUSING=	Dynamische focus in gebruik..
IAGREE=	Akkoord om deze overeenkomst te accepteren
IDONTAGREE=	ga er niet mee akkoord deze overeenkomst te accepteren
ERR_CANNT_RUN=	De bewerking kan niet worden uitgevoerd in de huidige status
MARKSPEED=	Markeringssnelheid:
LENTESTRECT=	Test rechthoek zijde lengte
TESTPARAM=	Testparameters:
ZINCREMENT=	Verhoog Z
ZMICROINC=	Fine-tuning Verhoging Z
ZMAX=	Z max
DYNLINEAR=	Lineaire interpolatie
MACROADJUST=	Fijnafstemming van de Z-waarde
FAILTRANSFER=	Gegevensupdate mislukt! Probeer het opnieuw!
ENCO2FPK=	Onderdrukking CO2 eerste puls inschakelen
FPKSTARTPOWER=	Startvermogen eerste pulsonderdrukking
FPKINCPOWER=	Vermogenstoename eerste pulsonderdrukking
SHOWSTARTMARKDLG=	Het dialoogvenster Start markeren weergeven
ENEXEMARKFILE=	Schakel de uitvoering van het markeren van start- en eindopdrachtbestanden in
ENREDCONTMODE=	Schakel de continue verwerkingsmodus voor rood licht in
	
DYNSAVE=	opslaan
DYNLOAD=	laden
ADDZAUTO=	Z-waarde neemt automatisch toe of af
INFO_CICODE=	Hanxin is de Chinese 2D-barcodestandaard; de tekenset bevat alle ASCII-tekens en Chinese tekens
SPECIALWAVE=	speciale golfvorm
SPIWAVE=	golfvorm
SPICONTINUES=	continue modus
SPISIMMERCUR=	Stand-by vermogen
STEPDIST=	Geoptimaliseerde lengte
STEPDELAY=	vertraging tussen stappen
USESTEPMARKMODE=	Gebruik stapmarkeringsmodus
CURLMCNOTIPG=	Huidige LMC-kaarten ondersteunen geen IPG-lasers
CURLMCNOTSPI=	De huidige LMC-kaart ondersteunt geen SPI_G3-lasers
LASERNOTREADY=	Laser niet gereed, controleer a.u.b.
FIXEDCOOR=	Coördinaten van vaste invoerpunten
DOORIO=	poort poort
ERR_DOOROPEN=	De veiligheidsdeur is geopend, sluit de veiligheidsdeur!
LINEREDUCTION=	rechte inspringing
NUMLOOPS=	Aantal grensringen
FONTTYPE_SHX=	SHX-lettertype
ENSPLITSTRTOCHANGETEXT=	Schakel gesplitste tekenreeks in om tekstobject met opgegeven naam te wijzigen
INDEXFIRSTCHARSTR=	de positie van het eerste teken in de string
NUMCHAREXTRACTSTR=	Het totale aantal tekens dat uit de tekenreeks is geëxtraheerd
NAMETEXTTOCHANGE=	De naam van het tekstobject waarvan u de tekeninhoud wilt wijzigen
SET=	opgericht
TT_PICKMIRRORX=	XMirror\nXSpiegel
TT_PICKMIRRORY=	YSpiegel\nYSpiegel
IPG:OVERTEMP=	Laser: Te hoge temperatuur
IPG:NORMAL=	Laser: werkt prima
IPG:HIGHOPTIC=	Laser: verwerk sterk reflecterende materialen en de laser wordt in de laser gereflecteerd
IPG:SYSERROR=	Laser: systeemfout
IPG:READY=	Laser: niet klaar
IPG:EMERGENCY=	Laser: Noodstopsignaal is geldig
HIDEMODEL=	verborgen model
ANGLEINC=	Hoektoename
UPTODOWN=	boven naar beneden
LAYERNUM=	lagen
SPACEOFLAYER=	Laagafstand
CALCULATE=	berekenen
READ3DFACEFROMDXF=	3D-oppervlaktelagen
AVERAGELINE=	Verdeel de vullijnen gelijkmatig
CHANGELINECHAR=	nieuwe lijn
MARKSELF=	markeer jezelf
ENSAMEWIDTHCHAR=	Tekens met gelijke breedte inschakelen
DYN_OUTSIDE=	buitengebied
DYN_MODE1=	standaard modus
DYN_MODE2=	Z-as onafhankelijke modus
MAXSPEED=	Maximum snelheid
MINSPEED=	minimale snelheid
LOOPDIST=	Ringafstand
MARKBYSPLITLINE=	Markeren door scheidingslijn
MARKSTR_AFTER7=	gespecificeerde locatie
ENANALOGCURFPK=	Analoge stroomonderdrukking inschakelen
CURVESCATTERTOL=	Kromme spreidingsfout
ENABLECURVESCATTERTOL=	Discrete fout curve inschakelen
WOBBLE=	zenuwachtigheid
WOBBLEDIST=	spatiëring
ROTARYMARK=	Markering roterende as
FOCUSLENGTH=	brandpuntsafstand
AXISISHOMING=	De as wordt gehuisvest
AXISISMOVING=	as beweegt
AXISMOVEFAIL=	Asverplaatsing mislukt!
AXISERRMAXLIMIT=	Asbeweging voorbij positieve limiet
AXISERRMINLIMIT=	Asbeweging voorbij de negatieve limiet
AXISMUSTGOHOME=	De as moet eerst naar het nulpunt terugkeren voordat hij kan bewegen.Wilt u eerst terug naar het nulpunt?
ENCODERREVERSE=	Encoder signaal inversie
FLYENCODEROFFSET=	Encoder vaste offset-afstand inschakelen
FLYENCODEROFFDELAY=	Vertraging (ons)
FLYENCODERLOWSPEED=	lage snelheidsmodus
	
GET55ERR=	parameterberekeningsfout
GETFLYPARSTEP=	Bedien de lopende band handmatig om een korte afstand te verplaatsen;\nMeet de afstand en vul het onderstaande invoervak in;\nHet programma berekent automatisch de parameters nadat u op OK hebt geklikt
FLYPARINPUT=	Voer lengte in:
GETPAR=	berekenen
PULSECOUNT=	Puls bedrag
PULSECOUNTRESET=	Doorzichtig
	
FLYADDTOY=	Overlay op de Y-as
FLYTOP2BOTTOM=	Pijpleidingrichting van boven naar beneden
	
DYNAMICLMC=	Dynamische focuskaart
UNKNOWN=	onbekend
BDVVALUE_CUSTOM_ALL=	Universeel
BDVTEXT_CARDTYPE=	Bordtype:
BDVTEXT_CARDVERSION=	versienummer:
BDVTEXT_CUSTOM=	Speciaal gemaakt:
BDVTEXT_CARDFUNCTION=	Functiecode:
HARDINFO=	hardware-informatie
	
ENVARTEXTFIXWID=	Vaste tekstbreedte inschakelen
USEEXCELCORRECTFILE=	Correctiebestanden met Excel
STARTCOOR=	startpunt coördinaten
ENDCOOR=	Eindpunt coördinaten
SPACEDIST=	spatiëring
SPACING=	spatiëring
MARKGRIDLINE=	Vink rasterlijnen aan
USECORFILEMARKGRIDLINE=	Gebruik het correctiebestand om rasterlijnen te markeren
CORCOMPFILE=	Correctiecompensatiebestand (Excel-bestand)
FIXEDCHARCOUNT=	vast aantal tekens
EMPTYCHARWIDTH=	Null-tekenbreedte
AVADISTPOINT=	Verdeel alle punten gelijkmatig
YAGFASTPOINTMODE=	 YAG snelle puntmodus
SETANALOG=	analoog instellen
USERDEF=	aanpassen
MENU_VIEW_IOSTATE=	IO-status
DOGNOTMATCHLMC=	Het dongle-bindingsnummer komt niet overeen met het nummer van de markeringskaart, controleer het dongle-nummer!
MORETHAN360=	Het markeerbereik is groter dan 360 graden, doorgaan?
CURNUM=	Huidig aantal punten
SPOTDIA=	vlekgrootte
PTCYCLES=	aantal treffers
DISTANCE  =	 afstand
ENDADDPTS=	punt aan het einde
INFO_MICROQRCODE=	Micro QR Code is een uitgeklede versie van de QRCODE-barcode;
ENABLETILDE=	Schakel ~(~ gevolgd door dxxx xxx
MULTIFILEMARK=	Markering van meerdere documenten
LASERLEAKHANDLE=	licht lekkage behandeling
DISMARKLOWPT=	Markeer geen punten met een lage grijswaarde
BASEHEIGHT=	Basis hoogte:
PARTHEIGHT=	Werkstuk hoogte
ZADJUSTMENT=	Z hoogte aanpassen
ACCURATEZERO=	Nauwkeurige terugkeer naar nul
RECTMODE=	rechthoek modus
KEEPENTORDER=	Behoud de volgorde van bewerkingsobjecten
OPENMODELAY=	Schakel MO vertraging in
SERIALTYPE=	type
LINEFEEDMALP=	punt interliniëring
IPGSETTINGS=	IPG_YLPM-laserstatus
SQLDB=	SQL-database
SQLDRIVERS=	SQL-gestuurd
DBQFILE=	databasebestand
USERID=	gebruikersnaam
SQLCMD=	SQL-opdracht
SETPENPARAM=	Penparameters instellen
BOLD=	vetgedrukt
ITALIC=	cursief
RESET =	 resetten
USERINTERLINE=	Interne vullijnen inschakelen
LASERBEAMDIA=	Diameter laservlek
HATCHLINEDIST=	Vul regelafstand
ENCO2PULSEMODE=	CO2-superpulse-modus inschakelen
HATCHONEBYONE=	Behoud de onafhankelijkheid van het vulobject
RESORT=	soort
RESORT_INFO=	Sorteren\nSorteren
SELECTSCANNERFIELD=	Selecteer het coördinatensysteem van de galvanometer
SCANHEAD=	vibrerende lens
SCANNERFIELD=	Markeringsgebied
SELECTMOVEDIR=	Selecteer de bewegingsrichting van de pijpleiding
STARTMARKER=	start tag
SENSOR=	sensor
ENCODER=	Roterende encoder
MOVEDIR=	Bewegende richting pijpleiding
NEXTSTEP=	Volgende stap
PREVSTEP=	Vorig
FINISH=	Af hebben
FLYMARKSETTINGS=	On-the-fly markeren van parameterinstellingen
ORIENTATION=	Regeling richting:
HORIZONTAL=	Niveau
VERTIICAL=	verticaal
POWEROFFSAVEFILE=	Automatisch bestanden beveiligen wanneer het apparaat is uitgeschakeld
ADJUST=	Aanpassing
FLYMULTIINFO=	Markeer eerst een rechthoek in de bewegingsstatus van de pijplijn.\nAls de gemarkeerde rechthoek is zoals de afbeelding links hieronder, verhoog dan de coëfficiënt.\nAls de gemarkeerde rechthoek is zoals de afbeelding rechts hieronder, verlaag dan de coëfficiënt.
DISABLEOPTIMIZECONMODE=	Optimale modus die de continue bewerkingsmodus uitschakelt
ARRAYDISCHANGESN=	Het is verboden om de tekstinhoud van het serienummer te wijzigen
SPIRAL=	helix
SPIRALPITCH=	helix pitch
LINEOFONERING=	Het aantal lijnsegmenten in een cirkel
SPIRALPROMPTSTR=	Sommige cirkelobjecten moeten eerst worden geselecteerd, de contouren van deze cirkelobjecten worden gebruikt om de tekening van de helix te besturen
AREYOUSUREDLETE=	bevestigen om te verwijderen
CHANGENAME=	naam veranderen
CUSTOMIZE=	Speciaal gemaakt
STDMODE=	standaard modus
CONTOURFIRST=	contourprioriteit
USERDEFCHARSPACE=	aangepaste tekstafstand
MINRADIUS=	Minimale straal
MAXSPIRALPITCH=	Maximale helixafstand
MINSPIRALPITCH=	Minimale helixafstand
SPIRALPITCHINC=	Toonhoogte verhogen
DELETESPIRAL=	verwijder helix
OUTEDGELOOP=	Aantal buitenste grensringen
INTEREDGELOOP=	Aantal binnenste begrenzingsringen
ID_DRAW_SPIRAL=	Teken een spiraal\nTeken een spiraal
FPKFROMLOWTOHIGH=	FPK-stroom van laag naar hoog
ALWAYSOPENMO=	MO-signaal is altijd aan
LOWVALID=	Actief laag
MARKFINISH=	Markering eindsignaal
ENCURRENTADJUSTDELAY=	Vertraging huidige aanpassing inschakelen
ENCURRENTADJUSTDELAY=	Vertraging huidige aanpassing inschakelen
MINCURRENTADJUSTDELAY=	Minimale vertraging bij stroomaanpassing
MAXCURRENTADJUSTDELAY=	Maximale vertraging bij stroomaanpassing
SETCURRENT=	Huidige stroom instellen
LAYSERNAMESAME=	De laagnaam is hetzelfde als de andere laagnamen, hernoem deze alstublieft!
ZOOM=	zoom
DRAW=	tekenen
PENBOX=	Pennendoos
DEVICE=	apparatuur
MULTILAYER=	meerlaagse verwerking
MINPULSEWIDTHRATIO=	Minimale pulsbreedteverhouding
MAXPULSEWIDTHRATIO=	Maximale pulsbreedteverhouding
PULSEWIDTHOUTRANGE=	Q-pulsbreedte buiten bereik
STANDARD=	standaard-
TRUE=	Ja
FALSE=	nee
DISABLE=	verbieden
NS=	nanoseconde
DELAYPARAM=	Vertragingsparameter:
JUMPPARAM=	Sprongparameter
MINJUMPTC=	Minimale sprongvertraging
MAXJUMPTC=	Maximale sprongvertraging
JUMPLENLIMIT=	Lengte spronglimiet
MARKLOOPTIP=	Markeertijden van de huidige pen
MARKSPEEDTIP=	De bewegingssnelheid van de galvanometer bij het markeren:
LASERCURRENTTIP=	Laser uitgangsstroom:
LASERFREQTTIP=	De frequentie van de laseroutput:
LASERPOWERTIP=	Percentage uitgangsvermogen laser
LASERPWTIP=	Pulsbreedte van laseroutput
SPIWAVETIP=	Selectie van SPI-laseruitgangsgolfvorm
USEDEFWAVETIP=	Door de gebruiker gedefinieerde laseruitgangsgolfvorm
JUMPSPEEDTIP=	Bewegingssnelheid wanneer de galvanometer springt
MINJUMPDELAYTIP=	De minimale vertragingstijd nadat de galvanometersprong is voltooid
MAXJUMPDELAYTIP=	De maximale vertragingstijd nadat de galvanometersprong is voltooid
JUMPLENLIMITTIP=	Wanneer de sprongafstand van de galvanometer groter is dan deze lengte, gebruikt de sprongvertraging de maximale vertragingstijd
LASERONDELAYTIP=	Wanneer de laser is ingeschakeld, vertraagt de galvanometer deze tijd voordat hij begint te bewegen
LASEROFFDELAYTIP=	Wanneer de markeerbeweging voorbij is, schakelt u de laser uit na een vertraging van deze tijd
POLYGONDELAYTIP=	Wanneer de hoek wordt vertraagd tijdens de markeerbeweging, wordt de volgende curve na deze tijd gemarkeerd.
LMARKENDDELAYTIP=	Stel na het markeren van de beweging de tijd uit voordat u naar de volgende curve springt
CURPENNOTIP=	Huidig serienummer van de pen
CURPENCOLORTIP=	huidige penkleur
USEDEFPARAMTIP=	Standaard bewerkingsparameters gebruiken
CURPENPARAMNAMETIP=	Naam huidige penparameter
LOADPENBOXFROMDEF=	Laad standaard pennendoosparameters
SAVEASPENBOXTODEF=	Opslaan als standaard penboxparameters
RESETALLPENS=	Alle penparameters resetten
SHOW=	show
HIDE=	verbergen
SHOWALL=	alles weergeven
ARRAYTEXT=	dynamische tekstarray
TT_MODIFY_ARRAYTEXT=	Wijzig willekeurig de positie en grootte van elke tekstarraycel
PROPERTY=	attributen
VALUE=	waarde
MINVALUE=	minimum
MAXVALUE=	maximale waarde
ENABLEPULSEWIDTH=	Pulsbreedte-instelling inschakelen
ENABLEPULSEWIDTHTIP=	Maakt de ingestelde pulsbreedte van de fiberlaser in bewerking mogelijk.
LASERLEAKHANDLETIP=	Om te voorkomen dat de fiberlaser tijdens de verwerking licht lekt, wordt een speciale behandeling uitgevoerd.
ALWAYSOPENMOTIP=	Schakel altijd het MO-signaal in tijdens de verwerking
OPENMODELAYTIP=	De vertragingstijd nadat de laser is ingeschakeld MO
DISCHECKLASERSTATE =	 Controle van de laserstatus verbieden
DISCHECKLASERSTATETIP =	 Het is verboden om de laserstatus te controleren voor verwerking
LIMITPARAM=	Grensparameters
GALVOMINSPDTIP=	De minimale bewegingssnelheid toegestaan door de beweging van de galvanometer
GALVOMAXSPDTIP=	De maximale bewegingssnelheid toegestaan door de beweging van de galvanometer
GALVO2XTIP=	Galvo-as 2 is de X-as
REVERSEXTIP=	De richting van de X-as van de galvanometer moet worden omgekeerd
REVERSEYTIP=	De richting van de Y-as van de galvanometer moet worden omgekeerd
FIELDSIZETIP=	De grootte van het verwerkingsgebied van de galvanometer
USECORRECTFILETIP=	Of de huidige galvanometer is gecorrigeerd met behulp van het opgegeven correctiebestand
TRANSFORMOFFSETXTIP=	De X-offsetafstand van de algehele transformatie van de galvanometeruitgang
TRANSFORMOFFSETYTIP=	Y-offsetafstand van de algehele transformatie van de galvanometeruitgang
TRANSFORMANGLETIP=	De rotatiehoek van de algehele transformatie van de galvanometeruitgang
MARKSTR_AFTERMARKTIP=	
CURVESCATTERTOLTIP=	De maximale akkoordhoogtefout van de curve die in een rechte lijn wordt gediscretiseerd
	
MINLINESEGLEN=	Minimale rechte lengte
MINLINESEGLENTIP=	Minimale lijnlengte, lijnen korter dan deze lengte worden genegeerd
LASERREADYIO=	Laserklare poort
REDLIGHTPOINTSTART=	Rood lampje geeft startpoort aan
PORTNOTIP=	Het poortnummer dat wordt gebruikt door het huidige signaal
LOWVALIDTIP=	Of het huidige signaal actief laag is:
STARTPULSEMODETIP=	Of het startsignaal edge-triggered is
PULSEWIDTHOUTPORTMODETIP=	Tijd om het actieve niveau van het eindsignaal uit te voeren
LOWVOLISVALID=	Actief laag
HIGHVOLISVALID=	Actief hoog
ALARMPORTSTATETIP=	Signaal geldige status van de huidige poort
ALARMMESSAGETIP=	Het promptbericht dat het systeem verschijnt wanneer er een waarschuwingssignaal in het proces is
REDCONTMODE=	Rood licht continue indicatie modus:
SOFTLICENCENOTFIND=	Kan geen geldige softwareregistratiecode vinden!
SOFTLICENCEISUNVALID=	Ongeldige softwareregistratiecode!
CHANGEPWELAY=	Wijzig de pulsbreedtevertraging
CHANGEPWELAYTIP=	De tijd die de laser nodig heeft om te vertragen bij het wijzigen van de pulsbreedtewaarde
BWREVERSE=	zwart-wit inversie
DELETECENBAR=	middenblok verwijderen
INFO_CODEDATAMTXGS1=	DATAMATRIX_GS1 is een DATAMATRIX-barcode met een speciaal formaat en de inhoud ervan moet voldoen aan het GS1-standaardformaat.
OPTIMIZEPARAM=	Optimalisatieparameters:
OPTIMIZEHATCH=	Geoptimaliseerde opvulling
BARCODEENDEFTEXT=	Aangepaste weergavetekst (# karakter, ? delete, % check)
GALVORESPONSE=	Reactietijd van Galvo
ENSAVEFILE=	bestand opslaan inschakelen
ENDRAWENTITY=	Tekenbare objecten inschakelen
ENPICKMOVE=	Transformatie verplaatsen inschakelen
ENEDITPARAM=	Bewerken van objecten inschakelen
ENPENPARAM=	Inschakelen om penparameters te wijzigen
ENDEVPARAM=	Inschakelen om apparaatparameters te wijzigen
ENSYSTEMPARAM=	Inschakelen om systeemparameters te wijzigen
ALREADYHAVETHISUSER=	Deze gebruikersnaam bestaat al, wijzig uw gebruikersnaam!
GALVOBIDIROFFSET=	Bidirectionele offset
	
ID_VIEW_3D=	Schakelen tussen 2D- en 3D-weergave\n3D-weergave schakelen
ID_VIEW_3DUP=	Bovenaanzicht\nBovenaanzicht
ID_VIEW_3DDOWN=	 Van onderaf bekijken\nOmlaag
ID_VIEW_3DLEFT=	Uitzicht vanaf de linkerkant\nLinker zicht
ID_VIEW_3DRIGHT=	Uitzicht vanaf de rechterkant\nRechteraanzicht
ID_VIEW_3DFRONT=	Uitzicht vanaf de voorkant\nVooraanzicht
ID_VIEW_3DBACK=	Achteraanzicht\nAchteraanzicht
ID_VIEW_3DISO=	Uitzicht vanuit de isometrische richting\nIsometrische weergave
ID_3DVIEW_WIRE=	Toon wireframe-modus op oppervlak\nToon wireframe-modus
ID_3DVIEW_RENDER=	Oppervlakteweergavemodus weergeven\nRenderingsmodus weergeven
ID_3DVIEW_RENDERLINE=	Toon de modus Renderinglijn van het oppervlak\nToon de modus Renderinglijn
ID_3DVIEW_HIDEMESH=	Toon of verberg oppervlakken\nToon en verberg oppervlakken
ID_3DFUN_MESH3D=	3D-oppervlakmodelbestand openen\nOpen 3D-oppervlakmodel
ID_3DFUN_SLICEMESH=	Laagjes op oppervlakken\nOppervlaktelagen
ID_3DFUN_ROTATEMESH=	Draai het oppervlak\nDraai het oppervlak
ID_3DFUN_MOVEMESH=	Vertaal het oppervlak\nVertaal het oppervlak
ID_3DFUN_PRJ=	Projecteer objecten op oppervlakken\noppervlakteprojectie
	
	
ALLOUTMODE=	Alle uitvoer
ENCODERONLYA=	De encoder is alleen aangesloten op fase A
FLYTRACKERROR=	correctiefactor vluchtfout
MESH3D=	3D-oppervlak
CURVE3D=	3D-curve
SLICE3D=	Gelaagde raaklijnen
SLICEFILE=	Gelaagde bestanden
SLICEMESH=	Gelaagde snitten
ZMAXTOMIN=	Z-waarde van groot naar klein
MINZ=	Minimale Z-waarde
MAXZ=	Maximale Z-waarde
THICKNESS=	dikte
CROSSHATCH=	kruis vullen
ROTATEMESH=	oppervlak van revolutie
MOVEMESH=	oppervlak verplaatsen
PROJECT=	projectie
PROJECT3D=	3D-projectie
DELPROJECT=	projectiecurve verwijderen
LIMITZ=	Z-limiet
SURFACEDOWN=	lagere oppervlakteprojectie
LANGPAGE=	taal code pagina
DYNAMICHATCH=	Dynamische vulling
ADDCONTOUR=	vergroot de omtrek
MARKMESHBOX=	Begrenzingsvak voor oppervlak markeren
MARK_NOMESH=	Geen oppervlakteobject, controleer in 3D-weergave of het oppervlak is geladen?
PULSEWIDTHINDEXMODE=	Pulsbreedte-indexmodus
PULSEWIDTHINDEXMODETIP=	Pulsbreedte wordt weergegeven door index
MAXINDEXVALUE=	maximale indexwaarde
PULSEWIDTHINDEX=	Pulsbreedte-index
ENWELDWAVEOUT=	Golfvormuitvoer inschakelen
WELDWAVE=	golfvorm
WELDWAVETIP=	Analoge lasergolfvorminstellingen voor elk punt
WAVEWIDTH=	Golfvorm breedte
MAXWELDWAVEWIDTH=	Maximale breedte golfvorm
WAVETOTALWIDTHISBIG=	De ingestelde totale golfvormbreedte is groter dan de maximale breedte, voer deze opnieuw in!
REMOVENOINT=	Niet-kruisende lijnsegmenten verwijderen
USESELECT2DENT=	Laag met geselecteerde 2D-objecten
GENERATECURVES=	Curvegegevens genereren
CALCULATECONTOURS=	Bereken de profielcurve
REBULIDCONTOURS=	Contourpositie-informatie samenstellen
HATCHLINES=	Opvullijnen berekenen
BUILDPROJECTMESH=	Een projectieoppervlak maken
WRAP=	inpakken
PLSSELECTVALIDCURVE=	Selecteer een geldige curve!
BASICPARAM=	Basisparameters:
ASSIGNMENT=	kaart
XYASSIGNMENTISSAME=	De toewijzingswaarde van de X- en Y-as kan niet hetzelfde zijn, selecteer opnieuw!
ID_3DFUN_BASICSHAPE=	Maak een basis 3D-oppervlak\nMaak een basis 3D-oppervlak
BASIC3DSHAPE=	Basis 3D-oppervlak
PLANE=	vlak
SPHERE=	gebied
CYLINDER=	cilinder
CONE=	Ijshoorntje
FREQDELAY=	frequentie vertraging
LASERFREQTTIP2=	Vertraging wachttijd vereist wanneer de laser van frequentie verandert
BMPTOMESH=	Bitmap naar Surface converteren
ID_3DFUN_BMPTOMESH=	Bitmap naar Surface\nBitmap naar Surface
REFRESH=	verversen
WAITFORINPUT=	Wachten op ingangspoortsignaal
OUTPUTWHENSTART=	Laagverwerking start uitgangspoort uitgangssignaal
OUTPUTWHENFINISH=	Laagverwerking einduitgangspoort uitgangssignaal
WAITFORSTARTSIGNAL=	wacht op startpoortsignaal
WAITFORSELLAYERSIGNAL=	Wachten op signaal voor geselecteerde laag
IOMASK=	poortmasker
IOMASKTIP=	Specificeert welke poorten geldig zijn voor het huidige apparaat
CYLINDERWRAP=	Cilindrische omslag
YWRAP=	Wikkelen in de Y-richting
CURRENTLAYERINDEX=	huidige weergavelaagindex
ENABLEFIRSTOPENLASERDELAY=	Schakel de vertragingstijd in wanneer de laser voor de eerste keer wordt ingeschakeld
SETMINVALUE=	minimale waarde instellen
SETMAXVALUE=	maximale waarde instellen
PULSEWIDTHUNITISPS=	Pulsbreedte in picoseconden (ps)
PS=	picoseconden
CONTINUEMODE=	continue modus
PICKENTYOUWANTTRIM=	Selecteer objecten om bij te snijden
PICKENTYOUWANTINTERSECT=	Selecteer objecten om elkaar kruisende gebieden samen te voegen
BACKGROUND=	achtergrond
SELBACKGROUNDCURVES=	Selecteer een curve om als achtergrond te gebruiken
COPYBACKGROUNDTOWS=	Kopieer de achtergrondcurve naar de werkruimte
SHOWOPTIPARAM=	Optimalisatieparameters weergeven
SHOWWOBBLEPARAM=	Jitter-parameters weergeven
SHOWOTHERPARAM=	Toon andere itemparameters
SHOWDESCAREA=	Gebied met parameterdetails weergeven:
SHOWPOWERRAMPPARAM=	Toon power lineaire transformatie parameters
SHOWSPEEDRAMPPARAM=	Toon snelheid lineaire transformatie parameters
POWERRAMPING=	Lineaire transformatie van macht
ENABLESTARTRAMP=	inschakelen start
ENABLESTARTPOWERRAMPTIP=	De kracht van het ingeschakelde startsegment varieert lineair
STARTRATIO=	startschaal
STARTLENGTH=	start lengte
STARTRAMPRATIO=	De verhouding van de startwaarde tot de maximale waarde
STARTRAMPLENGTH=	De maximaal toegestane lengte van het startsegment
ENABLEENDRAMP=	einde inschakelen
ENABLEENDPOWERRAMPTIP=	De kracht van het ingeschakelde eindsegment varieert lineair
ENDRATIO=	eindschaal
ENDLENGTH=	eind lengte
ENDRAMPRATIO=	verhouding tussen eindwaarde en maximale waarde
ENDRAMPLENGTH=	De maximale lengte van het eindsegment mag variëren
	
SPEEDRAMPING=	snelheid lineaire transformatie
ENABLESTARTSPEEDRAMPTIP=	Schakel de snelheid van het startsegment in om lineair te veranderen
ENABLEENDSPEEDRAMPTIP=	Schakel de snelheid van het eindsegment in om lineair te variëren
INPUT=	binnenkomen
BTNBOX=	Grens[F4]
BTNPRJ=	Projectie [F4]
STARTCALI=	start kalibratie
FINISHCALI=	einde kalibratie
MARKGRID=	markeringsraster
MENU_FILE_PROJECTPARAM=	Projectie parameters
TESTCALI=	Projectiecorrectie testen
SELECTALLPOINTS=	Selecteer alle punten (druk op Ctrl en de pijltoetsen om van geselecteerde punten te wisselen wanneer één punt is geselecteerd)
ENABLEPROJECT=	Projectie-observatie inschakelen
APPAPPEARANCE=	Programma uiterlijk
LASERBOARDIDEN=	Type laserinterfacekaart
LASERBOARDVER=	Versie laserinterfacekaart
ESTIMATEDTIME=	Geschatte verwerkingstijd
ENABLEBARCODEFASTPTMODE=	Schakel streepjescode snelle puntmodus in
MODULEHORIARRANG=	Modules zijn horizontaal gerangschikt
SIMPLEENCODE=	eenvoudige coderingsmodus
ENABLEBARCODEFASTLINEMODE=	Snelle streepjescodemodus inschakelen
ID_3DFUN_FREEPAINT=	Traceren uit de vrije hand op een oppervlak\n Traceren uit de vrije hand
FREEPAINT=	gratis tekenen
SIN=	sinusoïdaal
WOBBLETYPE=	Type jitter
ROUNDTRIP=	retourmodus
WAVEDELAY=	Uitgangsvertraging golfvorm
LASERMONITOR=	Laserbewaking
TEMPALARM=	temperatuur alarm
REFLALARM=	Hoge anti-alarm
SYSTEMALARM=	systeem alarm
POWERALARM=	Voedingsalarm
LASERNOTREADY=	Laser niet klaar
LASERREADY=	laser klaar
UNKNOWALARM=	Onbekende waarschuwing
LASEREXTFAULT=	Externe storing van de laser
CALCULATING=	Berekenen...
OFFLINE=	Offline verwerking
POINTNUM=	punten
SPIRALBRUSH=	Spiraalvormige eigenschappenborstel
PICKSELSPIRALREFRESH=	Selecteer de spiraallijn die vernieuwd moet worden en druk op de rechtermuisknop om te bevestigen
ENABLPARSEMODE=	Analysemodus inschakelen
ID_PICK_BYPEN=	Selecteer objecten op pennummer\nSelecteer op pennummer
No=	serienummer
MOVETOINDEX=	Ga naar het opgegeven volgnummer
AXISSOLUTION=	Uitgebreide as-oplossing
FEEDBACK=	encoder feedback
COMMCATH=	Gemeenschappelijke kathode-uitgang:
LIMITSWITCH=	eindschakelaar:
SOFTLIMIT=	zachte limiet
POSIDIR=	Positieve terugkeer naar nul
FINDINDEX=	vind index
HOMESPEED=	Nul retoursnelheid
LEAVESPEED=	laat snelheid
HOMEOFFSET=	Nul-offset
HOME=	nul
FOLLOWERROR=	volgende fout:
ACCELERATION=	versnelling
DECELERATION=	vertraging
FOCUSPOS=	focus positie
SETCURPOSASFOCUS=	Stel de huidige positie in als de focuspositie
SETMINPOWER=	Minimaal vermogen instellen
SETMAXPOWER=	maximaal vermogen instellen
SETMINGRAY=	minimale grijswaarden instellen
SETMAXGRAY=	maximale grijswaarden instellen
SCANINVERT=	omgekeerd scannen
EMISSIONDELAY=	Excitatie vertraging
WELDPARAM=	Lasparameters:
DELEDGELINES=	Randconnector verwijderen
INFO_GS1DATABAR=	De GS1 DataBar-barcode (voorheen RSS-barcode) is ook een streepjescodesymbool van het GS1-systeem. De streepjescode heeft de voordelen van "kleiner formaat, grotere hoeveelheid informatie" en "kan aanvullende informatie bevatten, zoals de vervaldatum van het product, serienummer, enz.".
SHOWFAST=	Snelle weergave-optimalisatie
SHOWDIR=	Curverichting tonen
SIMULATIONSPD=	Vliegsnelheid simuleren
TEMPERATURE=	temperatuur-
SPHEREWRAP=	sferische wikkel
ZLAYER=	Z-lagen
WAITSTARTSIGOFLAYER=	Wacht tot de laag het signaal begint te verwerken
PWMONDELAY=	PWM inschakelvertraging
PWMONDELAYTIP2=	De vertraging tussen de stijgende flank en de stijgende flank van Gate wanneer PWM is ingeschakeld:
ROTATECENZ=	as Z
ERR_NOTHOME=	De as is niet naar nul teruggekeerd, ga a.u.b. eerst terug naar nul!
SPLITMODE=	gesplitste modus
NOSPLIT=	niet verdeeld
SPLITBYSIZE=	Opgesplitst op maat
SPLITBYGUILDLINE=	Delen door hulplijn
SETCURPOSASORIGIN=	Stel de huidige positie in als de oorsprongspositie
FINDHOME=	vind nul
XTABLEMOVE=	De X-as is de platformbeweging
YTABLEMOVE=	Y-as is de platformbeweging
DISPENHIDEPARAM=	Verborgen penparameters uitschakelen
REDLIGHTDISMOTOR=	Beweging van de expansie-as is verboden
UNGROUPTEXT=	aparte tekst
ID_EDIT_UNGROUPTEXT=	Scheidt tekst in afzonderlijke tekens\nScheidt tekst
ENABLPINPOS=	Bewegingsdetectie in-positie inschakelen
POSITIONTOL=	in-positie fout
INPOSTIME=	Aankomsttijd
INPOSLIMITTIME=	tijdslimiet op zijn plaats
ERRRESETISLOW=	Fout reset signaal actief laag
REMOTECTRLISLOW=	Signaal afstandsbediening actief laag
LASERNOTENEMISS=	De laser kan geen licht uitstralen
ID_FILE_MACHINEPARAMETER=	Apparaatparameters instellen\nApparaatparameters
MENU_FILE_MACHINE=	Apparaatparameters...
DOUBLEPTMODE=	Dubbele puntmodus
NOCUTENTITY=	Objecten die niet mogen worden gesneden
INPUTIOSTATE=	status ingangspoort
ID_DRAW_ENCODERDISTANCE=	Plot encoder afstand\nPlot encoder afstand
SKYWRITE=	 Uniforme markering (Skywriting)
RUNINDURATION=	Importcyclus
RUNOUTDURATION=	exportcyclus
RUNINDURATION10US=	Cyclustijd om in de curve te komen (eenheid: 10us)
RUNOUTDURATION10US=	De cyclustijd van de uitgangscurve van de gids (eenheid: 10us)
TIMELAG=	Vertragingstijd
LASERONSHIFT=	Laser op drift
LASERONSHIFTUS=	Laser start drift (eenheid: ons)
LIMITANGLE=	limiet hoek
LIMITANGLEDESC=	Curven die kleiner zijn dan de limiethoek gebruiken automatisch de polygoonvertraging
OUTPUTPARAM=	uitgangsselectieparameter:
CHANGEWAVEDELAY=	Vertraging van golfvorm wijzigen
SHOWDELAYPARAMS=	Vertragingsparameters weergeven:
SHOWJUMPPARAM=	show jump parameters
HIDEPENBUTTONS=	Knop penparameters verbergen
LOCK =	 vergrendelen
USBREMOVE_WARN=	De USB-stuurkaart is losgekoppeld, sluit de software en start de software opnieuw!
DESCRIPTION=	beschrijven
HATCHPARAMLIB=	Vul de parameterbibliotheek in
SAVEPARAM=	parameters opslaan
LOADPARAM=	Laad parameters
INDEX=	inhoudsopgave
RESETCCD=	Reset de CCD
BUILDCCD=	CCD bouwen
MOVETOCCDSTART=	Verplaatsen naar CCD-startpositie
ENCALIBRATION=	CCD-correctie inschakelen
ENCHANGEMODEL=	Schakel sjablonen inschakelen
MODELNO=	Sjabloonnummer
FAILHANDLE=	storingsafhandeling
ENRETRY=	Opnieuw proberen
RETYRCOUNT=	aantal pogingen
WHENFAIL=	Wanneer CCD faalt
THENSTOP=	hou op
THENCONT=	verder naar beneden
THENJUMP=	spring naar index
INPUTJUMP=	ingangspoort sprong
JUMPTO=	omleiden naar
CUBE=	kubus
REVOLVEWRAP=	Roterende lichaamspakking
ERR_NOMESH=	geen oppervlaktevoorwerpen
BINDID=	Klantgegevens binden
ERR_CLIENTID=	De client-ID van het bestand is ongeldig!
STABLETIME=	stabiel schema
ENSELLAYER=	Selectielaag inschakelen
ERR_USERSTOPMARK=	Verwerking is onderbroken door de gebruiker
AXISERRSTOP=	Asbeweging is afgebroken!
CLONE=	kloon
AAXISMODE=	A-as modus
AXISMOVEDELAY=	As beweging vertraging
AXES=	as
MESHEDIT=	Oppervlaktebewerking
MERGECLOSEVERTICES=	Samenvallende hoekpunten samenvoegen
LASERONTCONLYUSEINSTART=	Laserstartvertraging is alleen geldig in het startsegment
LASERPOWER=	Laservoeding
SYSTEMFAULT=	systeemfout
INTERNALLASERFAULT=	Interne laserfout
SHOWSKYWRITEPARAM=	Geef uniforme markeringsparameters weer:
DISABLESYNPRR=	Synchronisatie PRR-signaal uitschakelen
BACKLASH=	Speling compensatie
USESPLITBOXCENASMARKCEN=	Gebruik het midden van een splitbox als markeringscentrum
HANDWHEEL=	handwiel
GEARRATIO2=	overbrengingsverhouding
STARTHW=	start handwiel
ENDHW=	Handwiel verlaten
ENABLEHANDWHEEL=	Handwiel inschakelen
SCANNERFOLLOWMOUSEMOVE=	In de puntmodus beweegt de galvanometer met de muis
AUTOMODE=	automatische modus
ENABLEAUTOADJUST=	Automatische aanpassing inschakelen
ACCURACYPRIORITY=	Nauwkeurigheid eerst
SPEEDPRIORITY=	snelheid prioriteit
STARTADJUST=	begin met aanpassen
AUTOADJUSTING=	Automatisch aanpassen...
FPKENABLETHREST2=	Blokkering inschakelen drempeltijd T2
FPKVOLTAGE=	eerste pulsonderdrukkingsspanning
MANUALSET=	handmatige instelling
LASERCOOLINGTIME=	Laser koeltijd
MENU_SORT_BYX=	Sorteer op X
MENU_SORT_BYY=	Sorteren op Y prioriteit
MENU_SORT_REVERSE=	omgekeerde sortering
SMARTADJUSTMENT=	Intelligente aanpassingsparameters:
ENABLESMARTADJUST=	Slimme aanpassingsmodus inschakelen
DECMODE=	Dec decimaal
HEXMODE1=	HEX-hexadecimaal
HEXMODE2=	hex hex
RESULT=	Effect
NORMAL=	normaal
TISSMALL=	T-waarde is te klein
TISLARGE=	T-waarde is te groot
TOFFIRSTLINE=	 Eerste regel T-correctiewaarde
START=	begin
SMARTADJUSTTIP=	Volg de stappen om de parameters aan te passen, pas eerst het eindsegment aan en pas dan het startsegment aan. Pas de T-parameter zo aan dat de daadwerkelijk gemarkeerde horizontale lijn en verticale lijn hetzelfde kruisen als het normale effect.
CHECKISALREADYMARK=	Controleer of tekst is gemarkeerd
CURVETOPTS=	Curven naar punten converteren
PREVIEW =	 voorbeeld
ASSERT=	abnormaal
ERR_FAIL=	mislukking!
MENU_GUILDLINEBOX=	Teken een richtlijnkader
GUILDLINEBOX=	Hulpdoos
SPLITBYGUIDELINEBOX=	Hulpvakverdeling gebruiken
PLSCHOOSECARD=	Selecteer de kaart die u wilt gebruiken
CHANGEBMPREALDPI=	Verander bitmap echte DPI
DISABLEAXISA=	A-as verboden
ENHOMEFINISHGOTOPOS=	Schakel nulterugkeer in om te eindigen naar de opgegeven positie
HOMINGFINISHPOS=	De opgegeven positie waar de nulretour eindigt
EXPOSURE=	blootstelling
CAMERA=	camera
NOCUTTEXT=	gesplitste teksttekens uitschakelen
CURFILEMODIFYPLSSAVEIT=	Het huidige bestand is gewijzigd, sla het eerst op!
SAVETOFILE=	opslaan in bestand
ISSUE=	vraag
PAUSEWHENLIMIT=	Pauze aan het einde van de tekst
LIMITISCONTINUE=	Tekst bereikt grenswaarde, verder na reset?
POWERSTANDBY=	Stand-by vermogen
MESHFOLLOWROTATE=	Het oppervlak draait mee
LASERFAULT=	Laserfout
FIBERALARM=	Vezelalarm
SAFETYALARM1=	Storing veiligheidsvergrendeling
SAFETYALARM2=	Veiligheidslusalarm
LINKALARM=	Optische verbinding mislukt
CRITICALALARM=	Kritieke storing laserbescherming
HOTSTOP=	Onjuiste stop van laseremissie
POWER24ALARM=	Controller 24V stroomstoring
MAXTHREADCNT=	Maximaal aantal computerthreads
MESHRESOL=	Nauwkeurigheid oppervlakteberekening
DELAY=	vertraging
MOTORSPEDRATIO=	Uitgebreide opheffing van assnelheid
SHOWCHECKNUM=	Toon controlecode
DISABLECANCELAXISMOVE=	Annulering van asbeweging is verboden
OFFLINEDOGNOTFOUND=	De juiste dongle is niet gevonden
EZCADSTR_ARRAY_X_INCDIST=	X-array incrementele afstand
EZCADSTR_ARRAY_Y_INCDIST=	Y-array incrementele afstand
EZCADSTR_ARRAY_Z_INCDIST=	Z-array incrementele afstand
OUTPUTANALOG=	uitgang analoog
Voltage=	Spanning
MODE8=	verticaal 8
MODE82=	horizontaal 8
TCPIPSERVER=	TCP/IP-server
NOCUTSMALLENT=	Splits geen kleine voorwerpen
AUTOSAVEWHENCLOSE=	Sla het huidige bestand automatisch op wanneer de software wordt afgesloten
MASK=	masker
DISABLESTOPAXISWHENDOOROPEN=	Blokkeer de beweging van de stopas wanneer de deur open is
STOPAXISWHENDOOROPEN=	Stop asbeweging wanneer de deur open is
STAGEFB=	Positie voor platformfeedback
GALVOCMD=	Galvo Commando Positie
GALVOFB=	Galvo feedback positie
DISSHOWFILEPROCESS=	Dialoogvensters voor bestandsverwerking onderdrukken
DISSHOWCALCPROCESS=	De weergave van het dialoogvenster voor het berekeningsproces onderdrukken
LEVEL16=	Niveau 16
STEPMODE=	Snelheidsoptimalisatiemodus
SHOWSTEPMODE=	Parameters voor snelheidsoptimalisatiemodus weergeven
ENCODEMODE=	coderingsmodus:
ENABLJUMPTABLEMODE=	Tabelmodus springen inschakelen
ENABLJUMPTABLEMODETIP=	De sprongparameters van alle pennen worden automatisch verkregen uit de sprongparametertabel
JUMPTABLE=	Jump-parametertabel:
DRAWTOL=	Pixelprecisie tekenen
SHIFTOFROTARY=	Rotatie-as drift
SERVERINFO=	Server informatie
FASTLINELASERONRATIO=	Snelle lichtopbrengstverhouding:
STANDARDPOS=	Standaard locatie
REALPOS=	werkelijke locatie
FLYSPEEDMONITOR=	controle van de vliegsnelheid
MAXFLYSPEED=	maximale vliegsnelheid
STARTANDSTART=	startpunt verbonden met startpunt
STARTANDEND=	Begin en eind verbonden
ENDANDSTART=	eindpunt verbonden met startpunt
ENDANDEND=	eindpunt tot eindpunt
OPENCURVE=	open bocht
LASERWOBBLESHOW=	Voorbeeld jitterpad
SHOWTRANSBMP=	Toon transparante bitmap
DISABLECIRMODE=	Cirkelpatroon onderdrukken
REFINEPLANECONTOUR=	Vlakcontouren extraheren
REFINECONTOURMOUSE=	Vlakcontour extraheren: klik met de linkermuisknop om een voorbeeld te bekijken, dubbelklik op de linkerknop om te bevestigen
HORIZONALPLANE=	het vliegtuig waterpas zetten
HORIZONALPLANETIP=	Klik met de linkermuisknop om het vlak te selecteren dat geëgaliseerd moet worden
LASERONLAGTIME=	Laservertragingstijd
FIRSTJUMPDELAY=	vertraging eerste sprong
ENABLEHATCHLINEOVERLAP=	Opvullijn gespreid splitsen inschakelen
CHARADDMODE=	tekentoenamemodus
TT_PICKSHOWALL=	Toon alle objecten\nToon alle objecten
TT_PICKHIDEALL=	 Verberg alle objecten\nVerberg alle objecten
FLOATSOL=	drijvende-kommaprecisie
ENABLEAUTOCONNECT=	Schakel automatische verbinding in wanneer de verbinding wordt verbroken
CONNECTINTERVAL=	verbindingsinterval
DISABLEMOVEZWITHENTZ=	Schakel het verplaatsen van de Z-as uit op basis van objectcoördinaten
ESCBTNSTOPAXISIMM=	Schakel Esc in om asbeweging onmiddellijk te stoppen
DOYOUREALRESETALLPARAM=	Wilt u echt alle penparameters resetten?
UPDATEDYNENT=	Dynamische objecten bijwerken
FAILEDOPENDLCDEV=	Kan DLC-kaart niet openen
SOFTWARELICWILLEXPIRE24HOURS=	De softwarelicentie verloopt binnen 24 uur, neem contact op met de leverancier van de apparatuur!
SPLITBITMAP=	bitmap splitsen
NOGUILDLINETOSPLITBMP=	Er zijn geen hulplijnen die kunnen worden gebruikt om bitmaps te splitsen, teken eerst hulplijnen!
BARCODEPTMODE=	Modus voor het verwerken van streepjescodepunten
FASTPOINT=	snelle puntmodus
FASTLINE=	snelle lijnmodus
FASTSTEPMODE=	Stap modus
ENABLELASEREXTOUTPUT=	Uitgang laseruitbreiding inschakelen
LASEREXTOUTPUT=	Laser uitgebreide output
DEFAULTPARAM=	standaard parameters
MARKFAILIO=	Markeer mislukte poort
SHOWSELECTBTNONPANEL=	Toon Select Axis Solution-knop op paneel
RELSPEED=	Relatieve snelheid
SPEEDFIELD=	snelheidsveld
POWERFIELD=	energieveld
SPEEDFIELDRATIO=	snelheid veldverhouding
POWERFIELDRATIO=	energieveldverhouding
RATIO=	verhouding
DISTRIBUTIONMODE=	Curve distributiepatroon
RESOLUTIONRATIO=	Onderverdeling precisieverhouding:
DISTR_PRIMARY=	primaire distributie
DISTR_QUADRATIC=	kwadratische verdeling
DISTR_CUBIC=	kubieke verdeling
VALIDINWHOLEPMARKERIOD=	Effectief voor de gehele bewerkingscyclus
INFO_CODEBC412=	De BC412-streepjescode is een doorlopende, bidirectionele streepjescode zonder vaste lengte waarin alle streepjes en spaties informatie vertegenwoordigen; de tekenset bevat '0'-'9' en 'AZ' bevat geen 'O'; de controlecode is automatisch toegevoegd door het systeem.
SHOWFREQRAMPPARAM=	Toon frequentie lineaire transformatie parameters
FREQRAMPING=	Frequentie lineaire transformatie
CANNOTHAVESAMESN=	Er kunnen geen DLC-kaarten zijn met hetzelfde serienummer!
ALLSCANNERMARKCURLAYER=	Alle galvanometers verwerken de huidige laag
ALLSCANNERMARKCURLAYERSPLIT=	Alle galvanometers zijn verdeeld en verwerkt voor de huidige laag
ENCURVESYNINPORT=	Invoerpoort voor curvesynchronisatie inschakelen
SPECIALPOS=	bijzondere locatie
SETCURPOSASSPECPOS=	Stel de huidige locatie in op een speciale locatie
ENCURVESYNWHENCURVEEND=	Einde van curve-synchronisatie inschakelen
LASEREMISSION=	Laser globaal inschakelen [MO]
STARTDELAY=	start vertraging
ENDDELAY=	einde vertraging
LASERSYN=	Laser inschakelen synchronisatie
ACCURATEHOME=	Nauwkeurige terugkeer naar nul
AUTONAMEENT=	Automatisch objecten een naam geven
ENTNAMESAME=	De objectnaam is hetzelfde als de andere objectnamen, hernoem aub!
CREATE3DSPRING=	Maak een 3D-helix
USECURRPOS=	huidige locatie gebruiken
SETMOAFTERPW=	Stel MO in na het wijzigen van de pulsbreedte
STARPULSEWIDTH=	start pulsbreedte
INCULSEWIDTH=	Pulsbreedte stap
ONEBYONEMARKING=	Galvanometers worden in volgorde verwerkt
STARTMARKINGLAYER=	Begin met het verwerken van lagen
INFO_AUSPOST4STATE=	Australia Post 4 statuscodes bestaan uit 4 lengtes streepjes. Elke streepjescode bevat FCC (2 cijfers) en DPID (8 cijfers) codes en optionele gebruikersinformatie. Voorbeeld: FCC
INFO_DOTCODE=	DotCode-barcode is een 2D-barcode; de tekenset bevat alle ASCII-tekens;
INFO_JAPANPOST=	De Japanse streepjescode wordt gebruikt door het Japanse postsysteem. De geldige tekens zijn de cijfers "0-9", Engelse hoofdletters "AZ" en het verbindingsteken "-". Bestaat uit 7 cijfers (postcode) + aanvullende gegevens. Zoals "27301023-20-5B604".
INFO_POSTNET=	PostNet is voor de United States Postal Service (USPS), geldige tekens zijn cijfers "0-9", alleen 5-cijferige postcode, 9-cijferige postcode of alle 11-cijferige code.
INFO_UKROYALMAIL=	De Britse Royal Mail 4 staat klant barcode wordt gebruikt voor de Royal Mail, de geldige tekens zijn cijfers "0-9" en Engelse hoofdletters "AZ".
INFO_DUTCHPOSTKIX=	De KIX-barcode van de Nederlandse Post wordt gebruikt voor Koninklijke TPG Post, geldige tekens zijn de cijfers "0-9" en de Engelse hoofdletters "AZ".
INFO_PLANET=	PLANET is voor de Universal Postal Service (USPS), geldige tekens zijn cijfers "0-9", alleen 11-cijferig en 13-cijferig formaat.
SPLITCURVES=	 kromme splitsen
MINDISTTRIGGER=	Minimale triggerafstand
MINTIMETRIGGER=	Minimale activeringstijd
AUTORESORT=	automatisch sorteren
MENU_SORT_MINDIST=	Sorteren op minimale afstand
DISABLEUNDO=	UNDO uitschakelen (geldig de volgende keer)
REDLIGHTINVERT=	Rood licht signaal niveau inversie
SINGLEPTREPEATMODE=	Herhaalverwerkingsmodus met één punt
SAVECAMERATOBMP=	Camerabeeld opslaan in BMP-bestand
ENBIGCURVESHORTSEGSPLIT=	Modus Grote curve en klein segment inschakelen
UNGROUPHATCHLINE=	 Verdeel gevulde objecten
MENU_NODE_MOVE=	mobiel knooppunt
MENU_NODE_SETASSTART=	instellen als startpunt
AXISSTATE=	asstatus
NOTIMING=	Vernieuw de bewerkingstijd niet
OFFLINESENDDATA=	Offline modus: gegevens verzenden
ENMARKPAUSEMODE=	Markeerpauzemodus inschakelen
DIABLEINTERIOOUTPUT=	Interne IO-uitgang uitschakelen
USERNOTOPESOFTLOCK=	De gebruiker heeft lange tijd geen handeling uitgevoerd, de software is vergrendeld, log opnieuw in!
EXTENDCURVE=	Verleng de curve
EXTENDLENGTH=	verlengde lengte
ENABLEARCCMD=	Opdracht boogmarkering inschakelen
SCANNERJUMP=	Galvo sprong
USEREDLIGHTCOR=	Roodlichtcorrectie inschakelen
PULSEENERGY=	puls energie
DISABLECHECKPWLIMIT=	Controle van pulsbreedtelimiet uitschakelen
ALWAYZOPENWHENNOTMARKING=	Zet altijd rood licht aan als u niet markeert
ENABLEMULTICCD=	Multi-CCD-modus inschakelen
MULTICCDINDEX=	Multi-CCD loop end index
CUSTOMVER=	Aangepaste versie
MENU_FILE_LOGIN=	Log in...
APPENDFILEMODE=	bestandsmodus toevoegen
RAMPMINLIMITLEN=	Minimale lijnlengte bij lineaire transformatie
DOUBLECURVE=	Hyperbolische modus
BYHOUR=	elk uur
DISABLERESORT=	Sorteren verbieden
WIDTHTHRESHOLD=	breedte drempel
MENU_SORT_MODE=	Instellingen sorteermodus
REDUCEPOINT=	Punten automatisch aftrekken
LIMITLENGTH=	limiet lengte
SINGLEPTDELAY=	Intervalvertraging op één punt
CALCFROMSUNDAY=	Berekend vanaf de eerste zondag
REGISTERVARIABLE=	registervariabele
SETPARAMMODE=	Parametermodus instellen
INT=	geheel getal
FLOAT=	getal met drijvende komma
TIMEBASECOUNT=	tijdbasistelling
SLICEENTONLYMARKONELAYER=	Gesneden objecten worden laag voor laag verwerkt
DISLOCKSIGNAL=	Vergrendeld startsignaal uitschakelen
ENSURECOMPLETEPRODUCT=	Garantie product compleet merk einde
DISEXTLASERWHEN_CHANGEPEN=	Het wijzigen van de laserparameters bij het wijzigen van penparameters is verboden
PRJMAXZLEN=	Maximale verticale lijnlengte
DXFUNITISUTF8=	DXF-bestanden zijn UTF8-gecodeerd
DISABLESHOWPROGDLG=	De weergave van het bewegingsprocesdialoogvenster onderdrukken
ENABLECHANGECURVEDIR=	Verander automatisch de richting van de curve wanneer bewerking is ingeschakeld
ENCHECKLASERSTATEWHENMARKING=	Inschakelen om de laserstatus tijdens de verwerking te controleren
INVALIDUSERNAME=	ongeldige gebruikersnaam
IDLETIME=	Intervallen
AXISPULSEWIDTH=	As beweging pulsbreedte
COPYSTL=	Kopieer STL
PASTESTL=	STL plakken
GALVOXYDELAY=	Galvo XY vertraging
SAVEOUTPORTWHENPOWEROFF=	Opslaan output wanneer power off
NOTCHECKSTARTPORTWHENMARKING=	Startpoort wordt niet gecontroleerd tijdens verwerking
ENABLE_CHECK_MARKINGRANGE=	Bewerkingsbereik controleren inschakelen
ERRID_MAKRSIZE_OUTRANGE=	De markeringsgrootte valt buiten het verwerkingsbereik
ARC=	boog
INPUTSECONDSTARTPT=	Voer tweede punt in
MENU_LINEARCTOGGLE=	Lijn- en boogomschakeling
NUMCHAREXTRACTSTR=	Het totale aantal tekens dat uit de tekenreeks is geëxtraheerd
CHANGETEXT=	tekstinhoud bijwerken
NEWTEXT=	nieuwe tekst
FEEDBACKMODE=	feedback modus
USEINTERNALCOR=	Interne correctie gebruiken
PILLOWFACTOR=	speldenkussencoëfficiënt
PARALLELISMFACTOR=	Parallellogramcoëfficiënt
TRAPEZOIDFACTOR=	trapeziumcoëfficiënt
BIDIRCOMPLEN=	Bidirectionele compensatielengte:
ENABLEHWWOBBLE=	hardware jitter inschakelen
WOBBLEFREQ=	Jitter frequentie
UNLOCK=	ontgrendelen
MAXROWSOFEXPORTFILE=	Het maximum aantal regels in het uitvoerbestand
ENMARK=	verwerking inschakelen
ALIASNAME=	alias
TOWOBBLECURVE=	Jitter pad naar bocht
REFINEBOTTOMEDGEOFMESH=	Extraheer de ondergrens van het oppervlak
DISCHANGECHARWIDTH=	Schakel het wijzigen van de tekenbreedte uit
ENCODERABSWAP=	Encoder AB uitwisselbaar
INFO_CODE49=	Code 49 is een meerlagig, doorlopend streepjescodesymbool met variabele lengte. code 49 kan alle 128 ASCII-tekens vertegenwoordigen. Elk Code 49-barcodesymbool bestaat uit 2 tot 8 lagen, elke laag heeft 18 streepjes en 17 spaties.
INFO_CODE16K=	Code 16K-barcode is een meerlagig, continu barcodesymbool met variabele lengte dat 128 tekens van de volledige ASCII-tekenset en uitgebreide ASCII-tekens kan vertegenwoordigen. Het gebruikt UPC- en Code128-tekens. Een 16-laags Code 16K-symbool kan 77 ASCII-tekens of 154 numerieke tekens vertegenwoordigen.
CHANGEDIAMETER=	verander diameter
ENDDIAMETER=	einddiameter:
SNTEXTPLUS=	serienummer+1
SNTEXTMINUS=	serienummer-1
SNTEXTRESET=	Serienummer resetten
CURVEFOLLOWMOVE=	De curve volgt de beweging
CONTMODEUSESELFPORT=	Continue modus gebruikt zijn eigen invoer
ENABLESPLITGAP=	Gesplitste kloof inschakelen
ENABLELISTCMD=	opdracht lijst inschakelen
XCOMPFACTO=	X-richtingscompensatiecoëfficiënt
STARTPTJUMPLEN=	Startpunt spronglengte
XCOMPFACTOR=	X compensatiefactor
OUTPUTIOSTATE=	uitgangspoortstatus:
DEVICESTATUSLAMP=	Apparaatstatuslampje
	
CLEAR=	schoonmaken
EXTENDSIZE=	Uitbreidingsmaat:
INCLAYERCOUNT=	Intervallagen
FOCUSOFFSET=	Defocus hoeveelheid
EDGETYPE=	grens type
EDGEBOX=	rechthoekige rand
ORIGINCONTOUR=	originele schets
CONVEXHULLCONTOUR=	schetsen
MESHZOOM=	Oppervlakte schaling
ENABLEINTERDOLOOP=	Interne bewerkingscycli gebruiken
ENABLEXITPROCESS=	Verwerkingsmodus afsluiten inschakelen
OFFSETINSIDE=	Offset naar binnen
DELETEALL=	Verwijder alles
ENABLEAPMMODE=	APM-modus inschakelen
PWMDUTYCYCLE=	PWM-werkcyclus:
